{"title": ["001 禁欲书生-[快穿]女配逆袭（H、繁） 001 禁欲书生-百书楼"], "desc": ["    累……好累……", "    甯宛艰难地撑开眼皮，查看周围的环境。", "    她躺在一张简单却不失奢华的架子床上，拥着一床黛青的棉被，浑身绵软无力。", "    屋内陈设古色古香，悬挂着镂空布帘的窗外，依稀可见飘着的雪花，偶尔有呼啸的风刮过，带着布帘一阵蹁跹。", "    这是一个寒冷的冬天，与外面的冷冽冰霜截然相反，屋内温暖而静谧，只因床前摆着一个大大的火盆，上好的银丝炭烧得赤红，驱赶着寒气。", "    就在这时，门帘一阵响动，一个修韧颀长的身影走了进来。", "    哪怕是已经读过剧情，甯宛还是爲眼前的男子感到惊艳。一身月白的长袍规规整整穿在他的身上，宽肩窄腰，一条白色的腰带松松束在腰间，行走间若芝兰玉树，挺拔昂扬。", "    再往上看，好一张剑眉星目的面孔，不同于其他文中书生的羸弱，眼前的男子俊朗若神，薄薄的唇轻轻抿着，隐隐带有凛然不可侵犯的正气。", "    难怪原主自毁修行，爲了他甘愿爲奴爲婢，认爲人妖殊途，且摄于书生的正气恪守男女之防，最终被女主设计弄得魂飞魄散。", "    “姑娘，你醒了？”林元溪在火盆边上立定，声音有若落于玉盘的珠玉，环佩琳琅。", "    离得那麽远，甯宛在心中吐槽，原主真是傻，书生这哪里是凛然正气，他不过是读书读得过于迂腐罢了。", "    甯宛挣紮着坐起身子，微微颔首：“甯宛好多了，多谢公子相救。”", "    她穿来的正是女配狐妖甯宛在见过书生林元溪一面之後，深深迷恋，遂化身成一个无家可归的病弱弃女，被男主拯救收留之後，在他的雪庐中养伤。", "    结果接下来两人同室而眠，却任何逾矩的事情都没有发生。不能指望两个迂腐的人能碰撞出什麽火花呀！", "    甯宛敏锐地察觉到从始至终横亘在两人之间的，便是原主的身份，狐妖。", "    以熟读剧情的她对男主的了解，林元溪并非不能接受怪力乱神之人，且现在距离男女主的相遇还有半年的时间，她决定向男主坦白自己的身份。", "    女体无法靠近他，难道他能拒绝一只皮毛顺滑的小白狐吗？", "    想到这里，她擡起头，柔柔道：“林公子，我想请求你的原谅。”", "    林元溪早在女子拥被而坐的时候，便被她微微低头中露出的一抹玉颈晃了眼睛，这下她臻首轻擡，长眉入鬓，肩若削成腰如纨素，犹在病弱中的苍白，更使她惹人怜爱。", "    他的心中莫名一动，慌忙静心静气，敛神道：“姑娘，此话怎讲？”", "    甯宛敏锐地捕捉到男子眼中一闪而逝的慌乱，对自己接下来的任务更加有了信心。亏得这一副好皮相呀，甯宛复又低下头去，用泫然欲泣的声音道：“公子……我乃西山一狐妖，并不是无家可归的弃女，只是修行时遭了雷劫，短时间内无法归山……”", "    “什麽？姑娘并非人类？”林元溪一双星眸瞪得极圆，显然这个消息对他冲击颇大，甯宛的头垂得更低……", "    林元溪似乎意识到自己的声音过大，关于狐妖他也曾在志怪小说中读到，当时并不以爲意，没想到他真的会遇到。见床上女子头低得只见鸦青的黑发，于是又软了口气：“姑娘，抱歉……”"]}
{"title": ["010 得道高僧（H）-[快穿]女配逆袭（H、繁） 010 得道高僧（H）-百书楼"], "desc": ["    他手心里已是一片濡湿，占满了两人的体液，将两瓣臀肉润得滑腻无比，这一幕刺激他也低哼出声。", "    怀安手上动作不停，偏头凑上去贴在她的唇角低声说道：“轻衣……等我一起。”", "    “啊呀！我受不了……大rou+bang插的好深……怀安给我……快射给我……射在最里面……嗯啊……”甯宛hangzhu他的唇瓣，引着他吸啜不已，交缠中漏出她yindang的话语。", "    身下套弄的速度越来越快，快到一切感官都化作紧致火热的欢愉，终于在两人深深吮吻带来的短暂窒息之中，怀安托住双臀的手撤到纤腰，将她死死钉在自己的肉柱，抵死缠绵的部位共同震颤，互相倾吐热液，达到第二次欲仙欲死的高氵朝。", "    两人交颈相拥，感受着高氵朝之後极放松极熨贴的余韵，久久无语。", "    甯宛仍旧如置梦中，她不敢相信每次见面都温和疏离的高僧、谈论书画时惊采卓绝的才子、对自己若有似无的挑逗视而不见的男人，竟然真的与她裸裎相对，做着男女之间最亲密的事情。", "    她再次急切地凑过去，找准他削薄优美的唇点点啄吻，一遍一遍低喃他的名字：“怀安，怀安……”", "    “我在。”怀安凝望着她璀璨的眼，情不知何所起，一往而深。他回吻着她，将她紧紧抱在怀里……于是她胸前丰腴的ru在他胸膛上摩擦弹压，带来酥麻的触感。", "    不知是谁先起，xiao+xue自发一收一缩，仍旧深埋的rou+bang再次苏醒，啄吻中气息开始粗重。交换miye香津的时候，怀安一双大手细致抚过她细致秀挺的脊骨，迷人的腰窝，再到隆起的翘臀，挺腰重重一撞。", "    “啊呀~”甯宛弓起身子像猫儿那样媚叫，她蓦地想起那俩yin僧房中的莲花座，自己此时就像观音坐莲一般……她想象着从自己背面看到的画面：本该清心禁欲的禅房里，自己珠钗横斜，披散的黑发被两人的汗珠浸湿，细软的腰肢再往下，雪白丰腴的两瓣臀肉之间，含着一根肉红色的yanju。", "    那画面要多yindang有多yindang，这种禁忌与反差刺激得高氵朝过两次的她再次潮水汹涌。", "    怀安被浇得呼吸急促，他从出生到现在从未如此放纵，见过她之後曾一遍遍念经以平息自己的yuwang，如今不再克制，有如山洪爆发不可收拾。", "    “轻衣，累吗？”他再次将她放平，不舍地拔出yanju，红艳艳的媚xue立即涌出一股股白色的液体，失禁的错觉让甯宛双颊通红，努力收缩着秘处。", "    这一幕看得怀安喉结上下滑动。", "    “不累……”甯宛恨不得用被子将自己盖起来。", "    怀安闷笑一声，他挺着腿间擎天的玉柱，抱起她放在床边，又挪来玉枕垫在她的纤腰，将她的双腿大大拉开，自己下床站着。", "    如此一来，正蠕动娇羞吐着白浊的花xue便清晰地暴露在他眼前，被蹂躏之後一副惹人怜爱的媚态。", "    感受到他灼热的视线，甯宛害羞不已，想要合并双腿，但肌肉酸痛，根本无法使力。"]}
{"title": ["【纯打赏】已发内容013-015肉章合集，不好意思没写新的肉番~咱们来年约-[快穿]女配逆袭（H、繁） 【纯打赏】已发内容013-015肉章合集，不好意思没写新的肉番~咱们来年约-百书楼"], "desc": ["    定xue一事之後，大家有意无意都会听取梅青弄的意见，加上他对栖霞山地理极熟，晚间露宿的地址也由他来选。", "    而每次他选的宿址倒也不负所望，四面古树环绕，干燥背风，中间空地又开阔，方便大家彼此照应。甯宛因是女儿家，自己选在外围的一处避风口，而梅青弄自是心照不宣选择守夜。", "    夜深时，在此起彼伏的篝火照耀中，疲惫如同海浪一般朝全力奔走了一天的人们卷了过来，不多时都进入了甜甜的梦乡。", "    假意巡逻完三圈的梅青弄，悄无声息摸到甯宛处，一个冰凉的怀抱从後面拥住早已滚烫的她。", "    “宛妹，想我了吗？”他的气息凑近甯宛小巧粉嫩的耳垂，不时伸出舌尖暧昧的挑动，又hangzhu耳垂轻轻吮吸。本就欲火难耐的甯宛不由微微一颤，向後缩着身子躲避男子的逗弄，却更将自己送入男子的怀里。", "    梅青弄一声轻笑，围在她腰间的大手悄悄探入内里，她的肌肤细嫩而弹性十足，彷佛有奇异的吸附力一般，诱得他移不开手。一冷一热两种温度的交织，温香暖玉的触感，叫梅青弄情难自禁，再次舔吻她的耳垂，“嗯？”", "    “啊~”也不知道这死家夥使了什麽手段，夜宿时大家总是睡得雷打不动，而他撩拨人的手段也是越来越高明，冷不丁那滑溜溜的舌往耳廓里一钻，她颤得腿都软了，“天天都黏在一起……说……说什麽想不想的……”", "    “可我倒是想得紧呢。”特别是在知道那姓谷的想要取得龙珠去求娶甯宛之後，白日里他们站在一起的画面，总是让他没来由的暴躁。若不是顾忌着周围人多，怕是要直接冲上去将她拉在自己怀里，叫别人无法看到。", "    不知何时他一双冰凉的手已爬上甯宛胸前耸立的shuangru，握了满满两手，缓缓收拢又松开，那细腻绵软的触感让他心生dangyang，就这麽缓缓搓动着，唇舌仍旧不放过可怜的耳垂，换着角度舔吻。", "    “啊……”胸前的敏感被他掌控在手中，一阵阵酥麻沿着脊椎迅速攀升，偏偏那坏蛋就是不碰中间的硬点，甯宛能清晰地感觉到两枚红果硬立起来，偶尔被衣料蹭过，酥痒无比，她两手无力搭在男子的手臂，嗔道，“你……你碰碰那里吧……”", "    梅青弄这才拢了两个大拇指，指肚轻轻蹭过果粒上的凹缝，而後绕着小东西qing=se划圈，轻声笑道：“是这里吗？”", "    他的手明明带着凉意，却彷佛在自己身体里点燃一簇簇火花。终于被照顾到的敏感点，传来强烈的刺激，不知不觉小腹一热，si-chu已有温热的miye溢出，濡湿了亵裤。甯宛咬着嘴唇，不让自己发出声音。梅青弄见状加大亵玩的力度，不时用两根手指夹住硬果，碾磨搓弄，她挺翘丰盈的臀儿就抵在自己腹部，因爲身体贴得极紧，已然硬挺的rou+bang嵌入她敏感的股缝，上下滑动。", "    “啊~流氓。”甯宛饱含qingyu的嗓音甜腻而娇嗔，听得人骨头也酥了。梅青弄揉弄她胸部的手渐渐下移，转而来到两瓣丰盈的臀瓣，缓慢拉下亵裤。因爲体内残余yin毒，甯宛可谓全身上下无一不是敏感地带，故当他冰凉的双手开始rounie自己臀肉时，她不可控制又轻叫了一声。", "    “舒服吗？”梅青弄喜欢她在自己掌中、身下绽放的感觉，像火一样炙热、像水一样柔情、像花一样娇嫩，不像自己，总是血液里都带着冰冷。", "    见女子扭捏着不作答，耳朵却是悄悄变得粉红，梅青弄嘴角不觉上扬。双手抓住她弹性十足的臀瓣，向两边分开夹住自己的肉柱，又松开，反复动作就这麽套弄起来。她几乎可以描绘出那rou+bang的形状：挺翘如鸭蛋的guitou，硬而粗的肉柱，上面盘着凸起的纹路，那前端甚至因爲情动开始吐出透明的黏液。", "    身体几乎是立马回忆起这巨大的东西cao弄带来的快感，早已泥泞的huajing一阵空虚，甚至是火辣辣的酥痛感，只盼着这东西能插进来，抚摸碾磨过每一寸褶皱。她身体後仰靠在男子怀中，红着脸儿开口：“别弄了，快进来……”", "    梅青弄偏过头去与她亲吻，彷佛她口中有世间最绝妙的美味，怎麽也吮不够似的。直将她弄得快要背过气去，才转而轻咬了一下可爱的耳垂，开口时嗓音低沈而魅惑：“叫我，就给你。”", "    “唔嗯……”欲火焚身的甯宛不由踮着脚去够身後的rou+bang，偶尔它下滑时头部甚至会蹭过xue口，光是一蹭而过的亲吻，全身便是一阵颤栗，叫他？要怎麽叫他？甯宛脑子彷佛打了结，试探着开口，“梅公子？”", "    梅公子……关系都发生到这一步她还叫自己梅公子。梅青弄心头不快，舔吻耳垂的唇舌不知不觉便用上了牙齿，惩罚性地咬得她一声轻叫：“叫相公。”", "    “相公……快给我……”甯宛从善如流，话音刚落，便被他从身後分开双腿至肩宽，并揽着她的小腹一把将tunbu拉高，早已湿答答的si-chu被迫暴露在空气中，一瞬间微风拂过的凉意叫她打了个冷颤。接着便是他携着狂猛之势的rou+bang，“噗嗤”一声插入她饥渴的xiao+xue。", "    “啊！啊呀~”犹如被他用rou+bang钉住一般，光是一个插入的动作就差点让她双脚离地，媚肉被巨刃层层顶开，一寸寸抚慰的酸麻传遍全身，因爲他来得又快又猛，简直让她有一种心脏都被顶出嘴唇的错觉。", "    “嘶……”那内璧果然如记忆中一般温热紧致，箍得他一生修爲都差点交代与此。强吸一口气忍住要shejing的yuwang，梅青弄双膝微屈，两手抓着她丰盈翘起的臀肉，配合着开始缓慢套弄。", "    “相……相公……慢一点。”那微凉又粗硬的rou+bang，简直像爲她而生一般，又因爲这特殊的姿势入得又深又巧，刺激到前几次都未曾到过的地方，因而快感也加了倍的累积。", "    相公两个字犹如一记**一般，梅青弄不仅没有放慢速度，反而将把玩tunbu的手移向腰间固定住，然而开始疯狂地耸动tunbu。", "    此次她柔软的臀都撞在自己坚硬的小腹，粗大的肉刃如同冒冒失失闯入极乐园，毫无章法地横冲直撞、左奔右突。xue口的两瓣嫩肉早就撑得绷圆，每次尽根没入其中时，饱胀鼓囊的肉袋都会拍打在嫩肉，发出“啪啪”的声响。还伴随有两人情动时溢出的yin液高速摩擦後“咕叽咕叽”的水声，交织成一曲yin糜而fangdang的曲子。", "    “啊~不……不要~不要这麽大力……”甯宛别他撞得一句完整的话也说不出，只能哆嗦着承受一次猛过一次的进攻，那硕大的guitou早就不遗余力地撞入huaxin，其上的龟缝每一次亲吻都让她双膝发软，全身血液奔流。这一刻，不知是yin毒的作用还是qingyu本身的魔力，她忘了周遭沈睡的族人，忘了两人之间无法化解的恩怨，只剩下他次次重复、又次次新鲜的choucha，撞得她头脑发热，如坠云端。", "    梅青弄的眸色早已变得深幽，在几缕月光的映照下如千年寒潭难以琢磨，没有一丝温度。他抓着女子的小手，环到她平坦的小腹，身下撞击的动作不停，坏坏开口：“宛妹你摸摸，相公都撞到这里了。”", "    小手隔着皮肤，彷佛都能描绘出guitou的形状，巨大而硬挺，可想而知他入得有多深。这一幕叫甯宛面红耳赤，庆幸男子只是在她身後动作，又想起男子今天晚上的举动，遂娇羞地开口：“相公……相公的大rou+bang最厉害了，入得宛妹……好……好舒服……”", "    闻言梅青弄闷哼一声，再没心思去逗弄她，专心揽着小腰猛力cao弄。女子轻盈的身体次次都像是要被撞飞出去一般，又被他大手揽了回去，丰盈的臀儿被压扁又弹了回去，不用去看，她胸前绝美的xueru一定随着他顶入的动作剧烈摇晃，已有滴滴汗珠飞溅而下，带着晚风的凉意。", "    “啊啊~太……太快了……”全身的力气都消失，每一寸骨肉都酥酥麻麻，像被打散重组一般，只剩下相连处极致的快感一波一波传遍每一根神经，甯宛只能惊声媚叫着，包容着抚慰自己的rou+bang。感受到他粗硬的毛发次次拂在敏感的臀肉、绷圆的嫩唇，身体都不再是她自己的，除了灵魂深处的保留，两个人彻底融爲一体。", "    “宛妹……”喃喃叫着她的名字，明明才相识几日，却彷佛比过去几千年的寂寞还要真实刻骨。梅青弄丝毫不觉疲累，“啪啪啪”耸动着腰臀，rou+bang带出的花液濡湿了自己半褪的衣衫，就在他重重几次撞击之後，面前的女子突然仰着颈脖，声调突地拔高，那咬着自己rou+bang的xiao+xue一瞬间收紧，已是要达到顶点的节奏。见状他再次加大撞击的力度，女子已只剩脚尖撑着地，硕大的guitou狠狠顶开花口，两人几乎同时粗喘着，达到了高氵朝。", "    如坠云端的高氵朝余韵久久不散，两人保持着相连的姿势不变，目力超常的梅青弄看见极远的天边，一轮红日已悄然跃起。这夜，爲何如此的短呢。"]}
{"title": ["009 得道高僧（H）-[快穿]女配逆袭（H、繁） 009 得道高僧（H）-百书楼"], "desc": ["    静谧的禅房内，一缕缕檀香袅袅升起。这香闻之本该令人甯心静气，却在掺杂了男女交合後yin糜的气味之後，让檀木床上的两人愈发不可收拾。", "    高氵朝後的身子异常敏感，甯宛下面含着他的肉茎，两手从他腋下穿过，将他用力地抱在怀中。两人肌肤相贴，最隐秘的部位都细细摩擦，这是一种怎麽样的亲密。", "    感觉到他因爲不舍得压着她，全身肌肉紧绷微颤，甯宛心中一紧，她自然知道今日之事对于怀安的影响，但是她管不了那麽多。鼻尖充盈着他好闻干净的气味，丝丝缕缕牵引着体内的yin毒，如置云端的极乐散去之後，每一寸血液骨肉便开始酥麻。", "    冷不丁的，尝过甜头的媚xue一夹，含在其中的肉茎便迅速充大肿胀……怀安避过甯宛直勾勾的眼神，脸颊浮起两朵红云，他想拔出去，rou+bang刚刚後撤一点，便被幽径一口咬住，惹得身下的女子溢出一声娇媚的shenyin，他忙顿住不敢再动。", "    甯宛被勾得酥痒难耐，xiao+xue自发地一收一缩，她凑上去轻咬了一口怀安的耳垂，吐气如兰散发着甜蜜的幽香：“我还要……”", "    rou+bang肿得更厉害了，撑得甯宛一阵jiaochuan。", "    怀安撑起身子，两手掌在她纤细的腰肢，屈膝而跪，腰胯配合两手用力，硬生生将甯宛顶得立起身子，粗大的rou+bang在敏感的xiao+xue内旋了半周，舒服得她仰起玉颈：“啊呀……太粗了……”", "    一起一落之间，怀安盘膝而坐，腿间玉柱高耸，甯宛两腿分开叉坐在玉柱之上，这种姿势让rou+bang进入前所未有的深度，硕大的guitou嵌进花壶，一阵难耐的酥麻沿着脊椎向上窜，爽得她连脚趾头都翘了起来。", "    “轻衣……抱着我。”怀安的声音又轻又柔，仿佛带着某种放纵的祈求。", "    甯宛不想看清他眼底的阴影，她只想他快乐。于是她双臂缠上他的颈脖，双腿缠上他一丝赘肉也无的劲腰，两团硕大饱满的naizi压在他宽厚的胸膛……她附在他耳边，语气yindang——", "    “怀安，chawo……插到最里面……啊……”", "    两只大手转而托住她雪嫩的两瓣臀肉，向上擡起一定的高度，guitou快到xue口的时候放松力道——于是“噗嗤”一声，rou+bang在她重力的作用下狠狠贯入。", "    “啊啊……好大好深……怀安……”rujian在他胸膛上摩擦得硬挺胀痛，甯宛无法控制地吟叫出声。", "    托起再放下，仍旧是缓慢而坚定的节奏，两人很快配合默契，每一下都重重撞开huaxin，汹涌的快感让敏感的xiao+xue分泌出更多的yin液，被过大的guitou堵住，只沿着柱身xue璧缓缓而下……", "    甯宛早被顶得小腹鼓胀，她甚至觉得那巨大的东西会戳破她的肚子，缓慢累积到蚀骨的快感将她湮没。意识渐渐飞离，口中胡乱叫道：“啊呀……我不行了……要被顶破了……呜呜……”", "    闻言怀安托起放下的速度开始加快，托住她臀肉的手指甚至触碰到了两人相连的部位，他甚至可以清晰地摸到那被撑得圆绷的xue口……"]}
{"title": ["002 禁欲书生-[快穿]女配逆袭（H、繁） 002 禁欲书生-百书楼"], "desc": ["    结束晚课，洗漱完毕的林元溪正躺在床上准备入眠，一个通体雪白，皮毛顺滑的小狐狸便可怜兮兮地蹲坐在床榻，两颗黑溜溜的眼珠水润润地看着他，口中委委屈屈地“呜呜”着。", "    “哎，罢了。”林元溪一阵无力，自从那日他得知真相并没有赶走甯宛之後，每到晚上这头小兽便会可怜兮兮蹲守着，窗外是呼啸地寒风细雪，他再次叹气，“上来吧。”", "    幻化成狐狸的甯宛开心地嗷呜一声，直起身体，熟练地从被角中窜了进去，乖乖趴在男子的胸口。", "    他只着绸白里衣，胸口是沈稳有力的起伏，鼻尖淡淡萦绕着一丝青竹的香气，甯宛的脸都红了，又蹭了蹭。", "    “乖，别闹。”林元溪开口，低沈的嗓音带着他自己都未曾察觉的宠溺。毛茸茸的小东西抱在怀里，暖和异常，他伸出手有下没下地顺着它光滑的皮毛。", "    他本是青鸾镇上大户人家林府最小的公子，父母宠爱，兄友弟恭，锦衣玉食，奴仆环绕。奈何他从小便喜欢读书，嫌弃家中环境太过嘈杂，于是便求了母亲单独住在郊外叠翠山的雪庐，每月只由小厮送来食物衣饰，一心只读圣贤书。", "    有书相伴，幽居一年从未觉得寂寞，自从与这小小狐狸相遇之後，竟然産生了一种慰藉的感情。", "    触手顺滑温腻，带着难以言喻的满足感，林元溪缓缓闭上眼睛：“睡吧。”", "    朦朦胧胧的睡梦之中，林元溪浑身感到一阵燥热，一种熟悉又陌生的冲动直冲脑际……", "    他睁开眼，借着窗外的雪光，发现自己不知何时竟然掀开棉被退掉了里衣，chiluo着胸膛。", "    大……大概是太热的缘故？依偎着自己小兽的体温很高，就像一个小小暖炉，此刻它正蜷着身子酣睡，林元溪甩甩头，奇怪，怎麽会觉得小狐狸带着笑意呢。", "    就见它在睡梦中伸出粉嫩的小舌，刷过自己胸前的红豆，脑子里“轰”的一声，呼吸加急，那酥酥麻麻的悸动怎麽也无法压制。", "    小狐狸像吃糖果一样，吮砸了一圈。红豆立马颤巍巍地立了起来，林元溪倒吸一口冷气，腿间支起一顶高高的帐篷，顶端的绸白里裤已被泅得洇湿。", "    偏偏那甜睡的小狐狸犹在美梦，轻摆着毛茸茸的大尾巴，从书生腿间的帐篷顶端刷过……", "    酥痒的电流一瞬间汇聚在下身，犹如万千小虫的啃咬，林元溪全身肌肉瞬间绷紧，咬住薄唇，喉间还是溢出一丝闷哼。", "    他懊恼地抱起小狐狸塞进棉被，就着薄薄地雪光冲出内屋……", "    甯宛原本紧闭的眼睫刷的睁开，清亮的眸光闪过一抹狡黠，这容顔俊朗的呆子，真是敏感又纯情。自己的策略奏效，尽管他仍和人形的自己保持距离，却没办法拒绝可爱的小狐狸。", "    眼珠一转，甯宛尾巴轻摆，便恢复成人形，斜斜倚躺。", "    用细雪搓洗过身子的林元溪撩开门帘，但见幽幽的晨光里，一个半遮半掩的绝妙少女，正躺在那素色的棉被上。纤纤细腰不堪一握，衣衫散乱，露出半个形状姣好的xueru……", "    书生瞬时气血上涌，再次撩开门帘走进雪地……"]}
{"title": ["序言-[快穿]女配逆袭（H、繁） 序言-百书楼"], "desc": ["    “再问你最後一遍，甯宛，你确定要参加本次测试吗？”", "    此刻正全身紧绷躺在一个人形舱内的甯宛，耳边响起一道冷漠机械的女音。", "    那裹挟着冰粒的寒意让她不禁打了个冷颤，不过她自小就是个胆大妄爲的主儿，想想完成测试任务之後的一百万美金报酬，如雪花般砸到她的头顶，有了这笔钱便可以环游世界……她的呼吸更加坚定。", "    甯宛，C大设计系大三学生，从小的梦想是走遍全世界，这个暑假她本来想去巴黎旅行，奈何出行前一天攒好的钱被偷个精光。", "    万般沮丧的她，在马路上捡到一张不起眼的宣传单。", "    原来是由一群有钱有闲的自由爱好者开发的快穿系统，目前正处于初期测试阶段，招募自愿参与者，完成快穿任务即可获得一大笔报酬。", "    重新燃起希望的甯宛，毫不犹豫地选择了报酬最高的难度爲5A+的任务。", "    任务的内容被保密，参与者随身携带系统，只有在穿越的那一刻才会传输给参与者，并且会视完成情况开啓下一个未知任务。如果有任意一环任务失败，测试将立即终止，拿不到任何报酬。", "    甯宛深吸一口气，紧紧握住拳头：“我愿意。”", "    话音刚落，人形舱以超越极限地速度旋转起来，甯宛脑中一阵眩晕。", "    昏昏沈沈之中，脑海中一道屏幕缓缓打开。", "    【你选择的任务，是穿越到肉文中扭转各种凄惨女配的命运，简称‘拯救女配计划’。难度在于男女主之间强大的主角光环，以及宿命般的纽带。是否接受？】", "    甯宛意念一动，心中默念接受，紧接着“叮”地一声，屏幕上出现以下字样——", "    【人物属性", "    性别：女", "    美貌：90（满分100分）", "    力量：30（满分100分）", "    体质：50（满分100分）", "    智慧：80（满分100分）", "    柔韧度：100（唯一一项满分）", "    任务币：0", "    注：完成任务会获得属性点以及任务币，属性点可以自由分配，任务币可以购买道具，还有可能会触发支线任务掉落特殊物品。】", "    匆匆浏览，甯宛心中哀嚎，等等……怪不得报酬会如此之高，原来是穿越到肉文……", "    而且唯一一项满分的属性竟然是柔韧度，她感受到了系统满满的恶意。像是感应到什麽似的，脑内系统——", "    【猜得不错，你的任务便是和男主发生routi关系，身心交融，从而使男主彻底厌弃女主，改变女配的凄惨命运。下面是001号任务《禁欲书生》，下面是剧情简介……】", "    不容甯宛有何种反应，一大波文字涌入她的脑海……"]}
{"title": ["008 得道高僧（H）-[快穿]女配逆袭（H、繁） 008 得道高僧（H）-百书楼"], "desc": ["    当然痛，甯宛原本烧着红霞的脸颊白了白，原本沸腾的qingyu都被这po+chu的疼痛冲淡了些，她深深凝望着早就忍得肌肉紧绷的怀安，努力放松身体：“不痛……怀安……快进来……”", "    怀安凑上去亲吻她微微颤动的ru肉，细致研磨直到被死死咬住的guitou感受到一阵湿热，才挺腰继续贯进，那紧致如丝帛的包裹让他爽得快要飞起来，直到鼓囊囊的肉袋贴到她柔嫩的花户，直到guitou触到张开着小嘴吮吸他的huaxin……", "    “啊……好深……大rou+bang完全插进来了……好深好深……呜呜……好舒服……”甯宛呼吸紊乱吐出声声yin浪的话语，她体内的空虚被完完全全的占满，xue璧被撑得饱胀欲裂，一直在体内叫嚣的欲火反而烧得更旺。", "    rou+bang开始缓缓抽动，浅浅抽出一点，再狠狠插了进去，次次直捣huaxin。身下女子的媚呼便是最cuiqing的**，巨大的欢愉从相连的部位升起，直冲脑际。怀安终于失控，再也无法控制自己的节奏，他温润的面目布满情潮，挺腰冲刺的速度越来越快，快到每次抽出的时候会带起那媚xuexue口的嫩肉，快到从交合处流出的yin液被摩擦出点点白沫，再将他的两枚肉蛋浸得濡湿……", "    “嗯啊……太快了怀安……呜嗯……我快要不行了……啊啊……”", "    甯宛胡乱摇着头，她从来都不知道，和所爱之人交合会如此快乐，整个人如同漂浮在云端，每一个毛孔都兴奋得张开。缠住他劲腰的腿开始用力，媚xue无意识地绞紧，tunbu擡离了床，靠着腰肢的力量将自己更深、更完整地送出去，包容他的火热与激情，感受肉柱上的每一根经脉……", "    等她睁开迷离的眼，看见怀安平日里凛然不可侵犯、飘飘入仙的面孔，此时微青的头皮泛着晶莹的汗珠，温润的墨眸染上一抹急切……视觉冲击力委实太大，甯宛心中激荡不已，自己和他……竟然真的做了，光是想着他的qingyu之门只爲自己打开，mixue便不可控制地分泌出更多的yin液。", "    冷不丁他一直抿着的薄唇，那平日里吐出阵阵梵音、教化衆人的薄唇忽然微开：“轻衣……你下面好紧……”", "    “轰”的一声，甯宛脑中最後一根弦就此断裂，像烟花一般炸裂开来，她身子用力弓起，被撞得酥软不堪的huaxin猛然抽搐不已，一股股热烫的阴精浇在硕大的guitou……", "    怀安紧咬牙关，饶是他的忍耐力较常人要高出数倍，但此刻身下女子高氵朝後媚xue一阵蚀魂销骨的紧，箍得他深埋其中的yanju几乎爆裂。他觉得自己此刻的面容一定非常狰狞，很小的时候他便入寺拜师求佛，师傅要求孩童爱玩爱闹的他整天整天的打坐，禅房外的蝴蝶飞呀鸟儿叫啊，最开始他忍得十分辛苦。渐渐地他很少笑了，爲了完成师傅的弘愿，他走上一条与芸芸衆生俱不相同的路。", "    但遇见她之後，一切开始变得失控。", "    他在那蚀魂销骨的紧致湿热中用力一顶，精关大开，那一刻飘飘欲仙，他仿佛真的到达了师傅所说的极乐世界。", "    ----", "    今天有事，赶着写好发出来啦~明天继续上肉啦"]}
{"title": ["007 得道高僧（H）-[快穿]女配逆袭（H、繁） 007 得道高僧（H）-百书楼"], "desc": ["    终于唇分，甯宛嘴角牵着晶亮的银丝，大口呼吸，她只觉得所有被他碰触过的神经末梢全都苏醒，一路叫嚣着像她传达愉悦的感官，酥酥麻麻，犹如万蚁啃噬。", "    “怀安……”带着浓浓的鼻音饱含qingyu，甯宛难耐地绞着双腿。", "    “我在。”怀安也是气息紊乱，他的嘴唇沿着身下女子修长的颈脖向下吮吻，留下串串粉红印记，直到红果早已挺立的xueru，那饱满丰腴的形状让他心中激荡，下身早就坚硬如铁。", "    在那敏感的rutou被他一口hangzhu的时候，甯宛便向上弓起身子，早先被压抑的yin毒全然释放，她浑身如同置于熊熊烈火，烧得她口干舌燥、意识飞离，她微闭着眼媚声叫道：“啊……好舒服……还要……还要更多……”", "    双腿已自发地缠上他劲瘦的腰，将早已泥泞不堪的si-chu紧贴他的火热，缓慢擦动。", "    而怀安在品尝完一枚红果之後，移向被冷落的另外一枚，大舌绕着它打着圈儿，然後两唇密密相合，舌尖抵住中间的凹陷，用力一吸——", "    “啊啊啊……不……不要折磨我……”甯宛用力将他的头往怀里摁，连他微微紮手的光头也觉得性感无比，一时间极乐不过如此，无数快感在血液里奔走，小腹又酸又麻，花xue止不住的抽缩，一股miye浇在他硕大的yanju。", "    怀安被她摁得整张脸都陷在丰腴的ru肉，鼻尖是她散发着的幽幽体香，下体被烫得愈发硬热。他再张口hangzhu半个雪球，用牙齿轻轻啃咬，引弄得甯宛纤腰如灵蛇一般扭动，擦出一蓬一蓬的火花。", "    “呜呜……怀安……”甯宛一声声叫着她的名字，早就带着快乐的泣音，她只想每一寸皮肤都与他严丝合缝想贴，“我要你……进来……我要你用大rou+bang狠狠插进来……啊……”", "    听到这种chiluo裸邀请的话语，饶是怀安忍耐力过人，也无法忍住想要将她狠狠操弄的yuwang，他擡起身双手撑在她两侧，紧紧凝住她意乱情迷的样子，额上一颗汗珠滑下来，滴在她细腻如瓷的fengru：“轻衣……”", "    甯宛主动献祭出自己饥渴难耐的身体，她挪动着雪臀调整体位，小口微张的xue肉自发迎了上去，hangzhu他柔嫩又坚挺的guitou。做完这些她便腰肢酸软，身上的人却不动作，对上他一双情潮涌动的眼睛，哭泣道：“呜呜……你是不是还想着你的佛祖……”", "    话音刚落，那持硬行凶的rou+bang便捣入了鸭蛋般大小的冠部。正哭着的甯宛被他顶得“嗝”了一声，xue口的媚肉便紧紧hangzhu顶冠下的柱身，轻轻蠕动。", "    怀安只觉浑身血液都沸腾起来，仅仅进入一个头部便快乐至此，他开口，声音已经变得低哑深沈：“轻衣，我要进来了。”", "    缓过那阵酸软，甯宛的回答是邀请似得动了动臀，于是她便感觉到那巨大的尺寸缓慢而坚定地推进，一分一厘挤开湿漉漉的幽xue，折磨得她几欲尖叫。", "    那肉刃代表着主人坚定的意志，撞开象征贞洁的屏障，怀安停下来担忧地看着身下的女子：“痛吗？”"]}
{"title": ["005 得道高僧-[快穿]女配逆袭（H、繁） 005 得道高僧-百书楼"], "desc": ["    “好大好白的naizi……怀民！赶紧运起锁精功！”", "    甯宛视线开始模糊，肚兜被扯掉的瞬间，她竟觉得一阵清凉，舒服无比。她努力合上牙齿，一阵血腥味的刺激让她短暂清醒，趁着怀民闭目运功的瞬间，勉力擡起脚踢在他跨间——", "    “啊！！痛！！”", "    怀空没想到软绵绵的人儿竟还有力反抗，他扬起蒲扇大的巴掌猛地挥在她裸露的丰盈：“臭biao+zi性子还挺烈！看我怎麽收拾你！”", "    甯宛痛得眼泪汪汪，再也无法避开怀空的大手，三八两下便连同亵裤被扒得精光。她尽力蜷着身子，遮掩重点部位，虽然身体火热蒸腾，内心却是一片冰凉，看来那人是来不了或者不会来了。", "    另两人的yin词浪语还未停止，拎着她的胳膊向莲花座拖去，甯宛舌尖抵上上颚，这便要服下解药，放弃这次计划吗？她不甘心，她付出被人看光的代价……", "    就在这个时候，门哐当一声被撞开，甯宛迷蒙的眼睛只看见一道月朗风清的人影，差点喜极而泣，便热昏了过去。", "    怀空怀民一见竟是住持！当即吓得将手中的人儿往地上一惯，挺着直愣愣的棒子垂首而立：“住持……”", "    “阿弥陀佛……”怀安额间还挂着晶莹的汗珠，他一双眸子睁得极大，胸膛渐渐剧烈起伏，仿佛被眼前的情景惊骇到了极致……", "    “你们竟然……竟然如此猖狂……败坏我佛门清誉……”yin邪两字他到底说不出口，他缓步走向地上光裸的女子，一向无尘无埃的他不敢直视，手一挥将身上的袈裟盖住她洁白如玉的身体。", "    另两人早就开始瑟瑟发抖，怀安再转过身时开阔的眉目一派淩厉，竟有杀伐决断的气势，他执起胸前的佛珠，薄唇快速开啓，念出一段晦涩的经文。", "    “不……不！师兄！师兄饶了我二人……啊……我的头好痛……我们并没有将她怎麽样……”", "    两人很快痛得在地上打滚，抱着头哀哀嚎叫，数次想要站立却都失败。到底怀民的功力较低，摇摇晃晃站起身子，他面目狰狞：“哥哥，我们杀了他逃出去吧……啊痛……怀安！你装什麽正经！刚刚你爲什麽不敢看她！爲什麽那麽多求见的人你偏偏见她！……呵呵……说不出来了吧……她中了五合散，不与男子交合五次，很快就会七窍流血而亡……怀安你忍得住吗！！啊……！”", "    怀安眉间紧锁，握着佛珠的手指开始泛白，他闭上双眼，专心快速念动经文，二人终于连说话的力气也没有，软绵绵摊在地上。怀安霍地睁开眼：“怀仁！”", "    “在，师兄。”一个憨厚的和尚双手合十疾步走了进来。", "    “这二人先打入戒律堂，容我稍後处置。这间房秘密毁去，不可让第二人知晓。”", "    待怀仁带走地上两摊烂泥之後，怀安连忙闭上双眼，他害怕睁着眼睛，会被别人看透他最深处的秘密，看出他对佛祖的不敬。", "    --------------------", "    看到我甯宛粗壮的金手指了吧！"]}
{"title": ["004 得道高僧-[快穿]女配逆袭（H、繁） 004 得道高僧-百书楼"], "desc": ["    待她眼神清明，饶是早有心理准备，也不由骇了一跳。怀空怀民这二位yin僧，竟然私下里设了这麽一件yin房！墙壁四周都挂满厚厚的地毯，以此隔音，四面挂上无数yin邪的道具，皮鞭蜡烛不一而足，还有各种木马吊索，地上正中倒是奉着莲花宝座，可那中间竟然突出一前一後两根假yanju。", "    “你们二位……好大的胆子……嗯……”甯宛本想厉声呵斥，出口却是软绵绵的鼻音，娇糯甜腻。", "    怀空怀民两人yin笑着缓缓逼近，高大的身躯犹如铁塔一般，咧开嘴笑着：“我们这极乐房，一定包美人儿爽到天上去。”", "    “救……救命……”甯宛小脸上挂着泪水，她体内一阵炙热一阵冰冷，手脚并用向後退去，後背猛然撞到一个硬硬的东西，回头一看，竟是一方矮矮的木桌，上面摆着一排白玉所制的yanju，最小的只有拇指般粗，最大的犹如小儿手臂。", "    “哥哥，美人儿还挺有眼光，那玩意儿触肉升温，有如实物，真真是好东西。”怀民嘴角都快要滴下哈喇子，双眼死死锁在甯宛身上，上上下下的梭巡。", "    “是啊，看她走路的姿势就知道还是个雏儿，得从最小的那根开始玩起。”怀空邪邪笑着。", "    “你们不要乱来……告诉你们我父亲不会放过你们的……”甯宛感觉浑身的理智都快要被烧掉，脸颊开始发烫。", "    “哈哈！傅府的千金不过是失踪了，你以爲入了我们这极乐房，还能出得去吗？”两人合身一扑，“呲啦”一声，将甯宛身上的水红衫子撕裂大半，露出绣着鸳鸯的粉色肚兜，胸前的饱满因爲主人的惊惶一阵跳动。", "    “嘶……真是美啊，饱满水灵，人比花娇。哥哥，你说把她放在莲花宝座上面，让两具龙根一前一後插进她的saoxue，是不是美极了。”怀空口角溢出一丝晶亮，分明迫不及待。", "    甯宛此时才感觉到惊惶，她本来探得二人虽有yin心，所练看家本领却是童子功，算准了二人无法真正将她如何。故让彬儿设计令二人无意间得到不交合便会精血逆流而死的无色药粉，然後等着小石头通风报信，再以“救人之命胜造七级浮屠”一举拿下怀安。", "    可她万万没有料到，这俩还未破身的yin僧，所建密室竟然如此yin邪不堪。她一边运功抵抗身体内部的火热，一边暗自祈祷小石头和怀安要尽快找到密室，一边用双手挡住二人有所实质的目光。", "    “啧啧，这也算是哥俩玩过的biao+zi里面最好的货色。”怀空欣赏够了她欲火焚身的样子，指肚粗壮的手指按在她肩头雪腻的肌肤，便是一枚粉红的指引，“这肤色，上品，待会儿用咱们的银蛇鞭细细抽上一百零八道，怎麽样？”", "    “哥，别说了，我要硬炸了！要不……我们把她的身破了，极乐享受一回如何。”怀民腿间撑起一个高高的帐篷，他粗鲁地一把拉掉甯宛的肚兜，一对大白兔瞬间跳了出来。"]}
{"title": ["006 得道高僧-[快穿]女配逆袭（H、繁） 006 得道高僧-百书楼"], "desc": ["    甯宛醒来的时候，发现自己躺在一张素净的床，鼻尖盈着幽幽的檀香。她晃晃头，发现自己虽然肢体绵软，但体内的热火却小到只有缠绵之势，她心中一惊，立马抱着被子坐起来……", "    就见怀安敛眉阖目，檀口轻啓：“你醒了，贫僧这绿檀木所制的木床能解百毒，檀越多躺一会儿吧。”", "    闻言甯宛瞪大双眼，她万万没想到怀安竟真能坐怀不乱，还想出这麽个解毒的法子。心中羞恼不堪，她再不顾什麽礼义廉耻，清规戒律，猛地掀开被子，再一把扯下所裹袈裟，大声骂道：“贫僧贫僧，你这死脑筋的秃驴！你这檀香哪能解得了yin毒，只会让毒气引而不发，伤及根本。既然你心中只有佛祖，便给我找个心中唯独没有佛祖的男人来爲我解毒吧！”", "    怀安原本执着佛珠，那白皙修长的手指渐渐抖了起来。眉间的平静终是难以维持，如同一枚石子投在湖面，荡起微小纹路：“你……这是何苦。”", "    话说到这个份上，他还能无动于衷。甯宛的身子细细颤抖起来，她没有办法说服自己，这五个月的相处，他的谦谦如玉并没有让自己动心……她从来没想过，会在任务里爱上一个最终不都会存在的人。", "    拉过被子盖上，从来没有这样确定过，他心性坚定至此，又怎麽可能是祸国殃民的妖僧……闭上眼睛，她突然不想再去完成这个任务，精血逆流而亡也好，被左相秘密处死也好，只是不要败坏他的修行……", "    她做好了必死的打算，再睁开眼时光华璀璨：“我突然觉得，你还是修你的佛……”比较好三个字吞咽入喉，因爲面前的人珍之重之取下佛珠，又一件一件除去袈裟，露出一具丝毫赘肉也无、完美得恰到好处的身体，他的表情一如以往坚定，似乎下定决心之後便勇往直前……", "    怀安目光锁定床上一会儿灰败一会儿灿烂的女子，见她呆愣住，擡步缓缓走了过去，他语气里带着深深的叹息：“轻衣，你这是何苦。”", "    “你叫我……什麽？”甯宛觉得自己在做梦，他走过来时步步生莲，熠熠生辉，仿佛携着大无畏的大光明。", "    “轻衣……”他已行至床前。", "    甯宛的心先像是淅沥沥的小雨，紧接着电闪雷鸣，心跳越来越急，她无措地张口：“可是怀安，我是左相派来……”", "    “嘘！”一根玉般的手指点在她花瓣似的唇，“不要说，我知道，都知道。”", "    那温润的触感让她着迷，甯宛几乎快要哭了：“那你还……还……”", "    怀安凝望着她的眸子，以僧人最擅的专注，以情人最浓的神情，他说：“因爲我不想你死，也不想别人来占有你。”", "    “怀安……”", "    被子不知被谁的手揭开，两具chiluo的身躯交缠，她藕断一般的手绕上他的颈，如同缺水的鱼儿，终于唇齿相交，辗转xishun。", "    大舌撬开她的唇瓣，挨个儿刷过她的贝齿，最後勾动丁香一起缠舞，他们一人是毫无经验，一人是浑然忘记所有技巧，吮吻时甜蜜升温到窒息也不舍得放开。", "    -----------", "    明天上肉，耶！"]}
{"title": ["002 得道高僧-[快穿]女配逆袭（H、繁） 002 得道高僧-百书楼"], "desc": ["    回到傅府之後，甯宛便趴在床上生闷气！", "    早知道这系统还处于测试阶段，她无论如何也不会爲了丰厚的奖金来当小白鼠。果然在连续成功完成了两次任务之後，系统一个出错，竟将她送入一本宫斗权谋小说里，穿到一个出场不多时就嗝屁的炮灰身上，连想要活下来都难。", "    更过分的是，由于系统出错，她连完整的剧情都没办法看到，只能依赖于原身所有的信息进行判断。到目前爲止，她只知道原身从小是一名流浪街头的孤儿，後成爲左相蔺青豢养的死士，爲他办一切见不得光的事情。", "    根据蔺菁的说法，当今圣上痴迷于佛道，不事朝政，遇到天灾只会设坛祈福，还宠信僧人怀安，命他每月二十入宫面圣讲佛兼谈论诗词书画。并且投入大量资金扩修香岚寺，甚至还挪用了灾银。", "    蔺菁深恨怀安祸乱朝纲，于是便派原身去勾引怀安，他不仅仅是想要怀安的命，更要破坏他的道行，叫天下人知道皇帝宠信的高僧是怎样一个犯了色戒的小人。", "    原身被安排的身份是富商傅旌禹之女傅轻衣，然而她在接近怀安的过程中，因爲听他讲佛入迷，竟然要遁入空门，削发爲尼。左相知晓後，勃然大怒，秘密处决了她。", "    甯宛脑中回想起系统滋滋滋的声音——", "    【你只要完成原身被委任的使命，便可以回到系统轮回之中，进行下一个任务。】", "    真是烦啊，她穿来已经五个月了，除了因爲捐赠香岚寺最多的香火钱，成功打入内部。且在拉拢了怀安的徒弟小石头之後，成功约见怀安，相谈过几次，并无太大的进展。那人总是温和疏离的模样，虽与她谈论着诗词书画，但眼底始终清明，一心只向着心中的佛祖……唉！谁说原文没女主来着？佛祖就是女主有没有！", "    第二天，甯宛特地挑选了一件圆领的水红衫子，月白玉带腰间一束，一个端庄中风情隐现的妙龄女子便出现了。", "    马车停在香岚寺的时候，小石头已经出来迎接了。他眼巴巴盯着食盒，双眼照旧笑成月牙：“檀越来了，师傅候您多时。”", "    “小滑头，拿去吧。”甯宛屏却丫鬟，随着小沙弥往怀安单独的禅院走去。", "    在那四面敞空的凉亭前站定，怀安仍旧一身白色袈裟，修长的手指夹着一颗白色棋子，整个人如同芝兰玉树一般。甯宛暗叹，这和尚虽然见她，每次却选在无可遮蔽的凉亭，真是大煞风情。", "    她正愣着，怀安已经瞧见了他，一开口，声音如清泉击石：“傅檀越，请坐。”", "    “师父久候。”甯宛双掌合十，依言落座。", "    “无碍。”怀安一笑便如朗月入怀，他玉般的手指飞快在棋盘上落子，不过眨眼间便摆出一盘残局，“檀越上次走的匆忙，今日便接着下棋如何？”", "    甯宛瞧的出神，半晌才道：“好。”", "    两人在白玉所制的棋盘上落子如飞，几十个来回之後都陷入沈思，下一步该怀安走的时候，甯宛便撑着脸颊看他。如此风华绝代的一个人，怎麽偏偏是和尚呢。"]}
{"title": ["003 得道高僧-[快穿]女配逆袭（H、繁） 003 得道高僧-百书楼"], "desc": ["    “檀越？该你了。”他伸出手在甯宛眼前晃了晃，甯宛才如梦初醒。她竟因爲别人长得好看而瞧入了迷，还要怎麽破坏他的修行！", "    甯宛状若无意地换了个姿势，半斜半倚在棋盘边上，使得他眼角余光正好瞥见自己胸前呼之欲出的饱满，嫣然一笑：“我走神了。”", "    奈何怀安不爲所动，他目不斜视，双掌合十，温润道：“檀越想是累了，今日便到此如何？”", "    甯宛心中愤懑，这个榆木疙瘩，每次见面都只是谈论诗词书画，要麽便是下棋弄花，这麽一个娇艳的人儿站在你面前，怎麽就能视而不见呢！", "    她胸口一阵起伏，想起昨晚她名义上的丫鬟彬儿的一番警告，言道相爷已经等不及，再给她十日时间，心中便更是气恼。“噌”地站起身来，从身後的包袱中拿出一本佛经，递给怀安：“师父，这是我父亲行商时偶然所得，不知师父可曾看过？”", "    怀安确是珍之重之的接过，他翻阅了几页，一向温和的目光竟然变得狂热，激动到语无伦次：“檀越，这本《僧伽吒经》寺中已经失窃多年，今日怀安竟有幸读到，檀越于香岚寺，实乃有大功德之人。”", "    甯宛一脸惊愕，第一次见他狂热激烈的样子，却是爲了一本佛经，对她打击实在是大。什麽功德不功德的，我只想攻了你啊！那本佛经她翻过，一些歪七八扭的文字，压根都看不懂。", "    见甯宛樱口微张，怀安面色一红，比天边的晚霞还要浓丽，他嘟嚷道：“怀安失礼了。”", "    唉，看到他褪下圣人的模样，今天这一趟也不算白走。甯宛合十告退，想到那十日之期，她又郁郁不已。", "    小石头一直将她送到禅院外，他见甯宛心情不佳，搔搔头劝道：“师傅待檀越，那是不一样的，每日求见的人物那麽多，他接见的，也只有檀越一人啊。”", "    “是吗？小施主不必宽慰我啦，我在这院中自己走一走。”甯宛掐了掐手心，佯装走向寺门，却在拐弯後扭身转向罗汉殿。那里是武僧住处，要不是时间紧迫，她也不想走到这一步。", "    眼角余光，瞟到小石头果然不放心，远远缀在後头。", "    进了罗汉殿，却是与怀安禅院里淡淡的檀香不同，夹杂着浓重的汗水味。隔着婆娑的树影，宽敞的武场里一大群露出半个肩膀的武僧正一拳一脚比划着，却不见怀空、怀民两人领头。", "    心下正诧异着，一侧头便见两人眼睛直勾勾盯着她，仿佛要用眼神剥下她的衣服。", "    怀空手一挥，甯宛闻到一种清甜的香味，便知彬儿虽和她言语上不对付，交代她办的事到也利索，她身子一软，浑身骨头被抽走一般软倒在地。", "    “这……这是什麽东西？”她语气恰到好处的惊惶与惊诧，明知顾问。", "    “傅檀越，难得你迷路走到了我们罗汉殿，我们兄弟二人自是要好好招待你一番。”怀空邪气地笑着，与怀民两人形成犄角之势逼近，甯宛只觉身子一轻，便被他们抄在手里。"]}
{"title": ["001 得道高僧-[快穿]女配逆袭（H、繁） 001 得道高僧-百书楼"], "desc": ["    檀香袅袅、木鱼声声。", "    一名身着白色袈裟的僧人盘坐于莲花宝座，目光温和祥瑞，薄薄的嘴唇一张一合，吐出一段段至理佛音。", "    正是香岚寺住持怀安，于每月设坛讲佛的日子。这一天，无论佛门弟子还是俗世之人，都可以于香岚寺广颂殿聆听这位得道高僧讲解佛理。怀安乃是北燕帝亲封的“讲经讲伦首席”，每月二十日被召入宫面圣，极得皇上宠爱。如此殊荣，使年仅二十四岁的怀安被北燕僧侣中尊爲德高望重之辈，爲佛家的发展做出巨大贡献。", "    连带着使位于京郊的香岚寺声名大盛，日日香火极旺，前来修性祈福之人络绎不绝。其中堪称盛况的便是每月十五，怀安讲佛之日。诺大的广颂殿连门槛窗户都趴满了群衆，争相目睹这位传奇高僧，也意图能够在聆听佛法时洗涤心灵、延年益寿。", "    甯宛静静跪伏不起眼的角落，擡起头打量最上首的男子。他眉目开阔，面容温祥，肌肤莹白如玉，隐隐有透明之势，浑身散发着一种令人如沐春风的气质。他端坐于莲花之上，给人一种法相庄严、瑞光隐现的感觉，清透得仿佛不属于人间。", "    长得还真是丰神俊朗，甯宛突然生出今日大殿上是不是有人专程只爲来看他的心思。转而笑笑，她不就是其中一位吗？", "    她听着那人舌灿莲花，身边之人神情一派平和，不知不觉间也闭上双眼，开始随着怀安默默念诵经文。渐渐只觉浑身一阵通畅，仿佛有丝丝浊气随着呼吸吐出，身轻如燕……", "    “啊……”她猛地咬了一下舌尖，艰难地睁开眼睛。心中默念，甯宛啊甯宛，你并不属于这个时代，你的解脱不是遁入空门，完成任务去环游世界才是正经！", "    难怪原身在聆听过怀安讲佛之後，便削发爲尼。这个怀安年纪轻轻，当真佛法精深，且不像其他僧人那样遥不可及、晦涩难懂。", "    这是她穿来之後第五次聆听怀安讲佛，每次只要稍微入神，便会被带入他的精神世界。尽管感觉自己武功修爲更加进益，她还是不敢太过耽溺其中。", "    偶尔她也会疑惑，这样的人，真是左相口中扰乱圣听的妖僧吗？", "    甯宛调开胶着在怀安身上的视线，转而去打量怀安两边的武僧，怀空、怀民。两人盘坐在较小的莲花座，红色袈裟下有着青筋虬紮的肌肉，他们虽然姿势端正，但时不时瞟向听衆的眼神可不那麽纯洁。尤其落在相貌出衆的女人身上，透着一股子的yin邪。", "    怀空在与甯宛视线相撞之後，便再也挪不开眼睛。甯宛目光澄静，这两个人，是她完成任务重要的棋子。心下却在想，有那麽一个圣人做住持的香岚寺，也会有这种心术不正的武僧吗？并且地位还不低。", "    一声锺响，意味着今日讲佛到此结束。甯宛袅袅起身，转身望了一眼门外目光狂热追随着怀安的女子们，个个瞳仁放大，神情激动，在怀安消失之後，又露出失落之意。仿佛在说，唉，保持良久的妆容啊，又白打扮啦。", "    走出殿外，甯宛接过丫鬟递过来的食盒，在看到一个小沙弥之後，笑着递给他：“你师傅明日可有空？”", "    小沙弥口水都快流出来了，他将眼睛笑成两弯月牙：“有空！”"]}
{"title": ["015 异世龙君（H）-[快穿]女配逆袭（H、繁） 015 异世龙君（H）-百书楼"], "desc": ["    相公两个字犹如一记**一般，梅青弄不仅没有放慢速度，反而将把玩tunbu的手移向腰间固定住，然而开始疯狂地耸动tunbu。", "    此次她柔软的臀都撞在自己坚硬的小腹，粗大的肉刃如同冒冒失失闯入极乐园，毫无章法地横冲直撞、左奔右突。xue口的两瓣嫩肉早就撑得绷圆，每次尽根没入其中时，饱胀鼓囊的肉袋都会拍打在嫩肉，发出“啪啪”的声响。还伴随有两人情动时溢出的yin液高速摩擦後“咕叽咕叽”的水声，交织成一曲yin糜而fangdang的曲子。", "    “啊~不……不要~不要这麽大力……”甯宛别他撞得一句完整的话也说不出，只能哆嗦着承受一次猛过一次的进攻，那硕大的guitou早就不遗余力地撞入huaxin，其上的龟缝每一次亲吻都让她双膝发软，全身血液奔流。这一刻，不知是yin毒的作用还是qingyu本身的魔力，她忘了周遭沈睡的族人，忘了两人之间无法化解的恩怨，只剩下他次次重复、又次次新鲜的choucha，撞得她头脑发热，如坠云端。", "    梅青弄的眸色早已变得深幽，在几缕月光的映照下如千年寒潭难以琢磨，没有一丝温度。他抓着女子的小手，环到她平坦的小腹，身下撞击的动作不停，坏坏开口：“宛妹你摸摸，相公都撞到这里了。”", "    小手隔着皮肤，彷佛都能描绘出guitou的形状，巨大而硬挺，可想而知他入得有多深。这一幕叫甯宛面红耳赤，庆幸男子只是在她身後动作，又想起男子今天晚上的举动，遂娇羞地开口：“相公……相公的大rou+bang最厉害了，入得宛妹……好……好舒服……”", "    闻言梅青弄闷哼一声，再没心思去逗弄她，专心揽着小腰猛力cao弄。女子轻盈的身体次次都像是要被撞飞出去一般，又被他大手揽了回去，丰盈的臀儿被压扁又弹了回去，不用去看，她胸前绝美的xueru一定随着他顶入的动作剧烈摇晃，已有滴滴汗珠飞溅而下，带着晚风的凉意。", "    “啊啊~太……太快了……”全身的力气都消失，每一寸骨肉都酥酥麻麻，像被打散重组一般，只剩下相连处极致的快感一波一波传遍每一根神经，甯宛只能惊声媚叫着，包容着抚慰自己的rou+bang。感受到他粗硬的毛发次次拂在敏感的臀肉、绷圆的嫩唇，身体都不再是她自己的，除了灵魂深处的保留，两个人彻底融爲一体。", "    “宛妹……”喃喃叫着她的名字，明明才相识几日，却彷佛比过去几千年的寂寞还要真实刻骨。梅青弄丝毫不觉疲累，“啪啪啪”耸动着腰臀，rou+bang带出的花液濡湿了自己半褪的衣衫，就在他重重几次撞击之後，面前的女子突然仰着颈脖，声调突地拔高，那咬着自己rou+bang的xiao+xue一瞬间收紧，已是要达到顶点的节奏。见状他再次加大撞击的力度，女子已只剩脚尖撑着地，硕大的guitou狠狠顶开花口，两人几乎同时粗喘着，达到了高氵朝。", "    如坠云端的高氵朝余韵久久不散，两人保持着相连的姿势不变，目力超常的梅青弄看见极远的天边，一轮红日已悄然跃起。这夜，爲何如此的短呢。"]}
{"title": ["014 异世龙君（H）-[快穿]女配逆袭（H、繁） 014 异世龙君（H）-百书楼"], "desc": ["    “啊~流氓。”甯宛饱含qingyu的嗓音甜腻而娇嗔，听得人骨头也酥了。梅青弄揉弄她胸部的手渐渐下移，转而来到两瓣丰盈的臀瓣，缓慢拉下亵裤。因爲体内残余yin毒，甯宛可谓全身上下无一不是敏感地带，故当他冰凉的双手开始rounie自己臀肉时，她不可控制又轻叫了一声。", "    “舒服吗？”梅青弄喜欢她在自己掌中、身下绽放的感觉，像火一样炙热、像水一样柔情、像花一样娇嫩，不像自己，总是血液里都带着冰冷。", "    见女子扭捏着不作答，耳朵却是悄悄变得粉红，梅青弄嘴角不觉上扬。双手抓住她弹性十足的臀瓣，向两边分开夹住自己的肉柱，又松开，反复动作就这麽套弄起来。她几乎可以描绘出那rou+bang的形状：挺翘如鸭蛋的guitou，硬而粗的肉柱，上面盘着凸起的纹路，那前端甚至因爲情动开始吐出透明的黏液。", "    身体几乎是立马回忆起这巨大的东西cao弄带来的快感，早已泥泞的huajing一阵空虚，甚至是火辣辣的酥痛感，只盼着这东西能插进来，抚摸碾磨过每一寸褶皱。她身体後仰靠在男子怀中，红着脸儿开口：“别弄了，快进来……”", "    梅青弄偏过头去与她亲吻，彷佛她口中有世间最绝妙的美味，怎麽也吮不够似的。直将她弄得快要背过气去，才转而轻咬了一下可爱的耳垂，开口时嗓音低沈而魅惑：“叫我，就给你。”", "    “唔嗯……”欲火焚身的甯宛不由踮着脚去够身後的rou+bang，偶尔它下滑时头部甚至会蹭过xue口，光是一蹭而过的亲吻，全身便是一阵颤栗，叫他？要怎麽叫他？甯宛脑子彷佛打了结，试探着开口，“梅公子？”", "    梅公子……关系都发生到这一步她还叫自己梅公子。梅青弄心头不快，舔吻耳垂的唇舌不知不觉便用上了牙齿，惩罚性地咬得她一声轻叫：“叫相公。”", "    “相公……快给我……”甯宛从善如流，话音刚落，便被他从身後分开双腿至肩宽，并揽着她的小腹一把将tunbu拉高，早已湿答答的si-chu被迫暴露在空气中，一瞬间微风拂过的凉意叫她打了个冷颤。接着便是他携着狂猛之势的rou+bang，“噗嗤”一声插入她饥渴的xiao+xue。", "    “啊！啊呀~”犹如被他用rou+bang钉住一般，光是一个插入的动作就差点让她双脚离地，媚肉被巨刃层层顶开，一寸寸抚慰的酸麻传遍全身，因爲他来得又快又猛，简直让她有一种心脏都被顶出嘴唇的错觉。", "    “嘶……”那内璧果然如记忆中一般温热紧致，箍得他一生修爲都差点交代与此。强吸一口气忍住要shejing的yuwang，梅青弄双膝微屈，两手抓着她丰盈翘起的臀肉，配合着开始缓慢套弄。", "    “相……相公……慢一点。”那微凉又粗硬的rou+bang，简直像爲她而生一般，又因爲这特殊的姿势入得又深又巧，刺激到前几次都未曾到过的地方，因而快感也加了倍的累积。"]}
{"title": ["012 异世龙君-[快穿]女配逆袭（H、繁） 012 异世龙君-百书楼"], "desc": ["    甯宛上前两步追上正一心操控罗盘的男人：“谷大哥……”", "    那男人虽仍然扳着一张脸，但眉间还是闪过一丝欣喜，他清了清嗓子才开口：“什麽事？”", "    见他搭理自己，甯宛不由松了一口气，她一直被梅青弄如影随形地缠着，好不容易才找到单独与谷英华搭话的机会。明显他在年轻一辈中也颇有影响，虽然明知不可能，但她还是要试一试，遂说出心中的想法：“谷大哥，我想问你，咱们能不能放弃此次行动？”", "    “放弃？”而谷英华显然是被她给问懵了，几秒过後一个想法在他心中浮起，脸色黑沈如水，嗓音低哑，“宛妹，你是不是听见我和族长的谈话了，不想我拿到龙珠去他面前求亲？”", "    “不是……”还有这茬，她怎麽会知道？", "    “你太小看我谷英华了，既然你与那小白脸你侬我侬情深意重，我又怎麽可能去横插一脚。”谷英华稍微提高了音量，他恨自己没有早些开口，也恨那晚自己爲什麽没有抓住宛妹的手，也怨宛妹在短短几天时间内就被那长相漂亮的小白脸给勾了魂去，越想越是义愤填膺，“宛妹，你变了！我会让你看到谁才是真正的英雄，这龙珠，我取定了。”", "    甯宛完全没想到自己一番话会起到反作用，这谷英华平日里总是冷着一张脸，谁知道他对原身还抱着儿女情长的心思呢。", "    接下来的两人，一个手执罗盘，一个举着寻龙尺，如同打擂台一般，对于前行方向展开了激烈的讨论。罗盘的指向是西南边的山头，遥遥望去雾气氤氲，时有灵气凝成的白鹤冲天而起，若说适合修炼，确实不失爲最佳场所。", "    寻龙尺所指方向乃是正西边的一处陡峭山崖，光是极目远眺都会有刺痛感，险峻阴森非常，偶尔一束阳光照射在峭壁，却并不会让人觉得温暖，反而如坠冰窖、寒气陡生。", "    “梅公子，这次恐怕是你错了吧？”甯钰对族中代代相传的罗盘还是非常信任，且西南处灵气有若实质，有大气象。", "    这次梅青弄却是罕见地皱了眉，西南那处不过是有只野鸡在修炼，罗盘对龙息的感应本来应该不会错的，难道是有谁动了手脚？视线扫过眼前衆人，均对甯钰的话表示点头赞同，毫无异样，他清清嗓子开口：“此龙与一般的灵兽修炼不同，既是匿在千年寒潭，靠的便是吸收月华之灵气。冒昧地说一句，罗盘经年不用，是不是需要校准一下呢？”", "    谷英华听他说的一板一眼，将信将疑地把罗盘翻了个面，拨动开关，然後双手捧着罗盘向四面各走几步，默念口诀後拨动指针，只见那诸红色的指针飞速转动，最後停下来剪头所指的，还真是指向正西边的峭壁。", "    还真是，无法阻挡他带着大家走进陷阱的趋势啊。虽然早有心理准备，甯宛还是心中一怵，所以还是需要最终计划吗？五天，她至少还需要五天时间。"]}
{"title": ["013 异世龙君（H）-[快穿]女配逆袭（H、繁） 013 异世龙君（H）-百书楼"], "desc": ["    定xue一事之後，大家有意无意都会听取梅青弄的意见，加上他对栖霞山地理极熟，晚间露宿的地址也由他来选。", "    而每次他选的宿址倒也不负所望，四面古树环绕，干燥背风，中间空地又开阔，方便大家彼此照应。甯宛因是女儿家，自己选在外围的一处避风口，而梅青弄自是心照不宣选择守夜。", "    夜深时，在此起彼伏的篝火照耀中，疲惫如同海浪一般朝全力奔走了一天的人们卷了过来，不多时都进入了甜甜的梦乡。", "    假意巡逻完三圈的梅青弄，悄无声息摸到甯宛处，一个冰凉的怀抱从後面拥住早已滚烫的她。", "    “宛妹，想我了吗？”他的气息凑近甯宛小巧粉嫩的耳垂，不时伸出舌尖暧昧的挑动，又hangzhu耳垂轻轻吮吸。本就欲火难耐的甯宛不由微微一颤，向後缩着身子躲避男子的逗弄，却更将自己送入男子的怀里。", "    梅青弄一声轻笑，围在她腰间的大手悄悄探入内里，她的肌肤细嫩而弹性十足，彷佛有奇异的吸附力一般，诱得他移不开手。一冷一热两种温度的交织，温香暖玉的触感，叫梅青弄情难自禁，再次舔吻她的耳垂，“嗯？”", "    “啊~”也不知道这死家夥使了什麽手段，夜宿时大家总是睡得雷打不动，而他撩拨人的手段也是越来越高明，冷不丁那滑溜溜的舌往耳廓里一钻，她颤得腿都软了，“天天都黏在一起……说……说什麽想不想的……”", "    “可我倒是想得紧呢。”特别是在知道那姓谷的想要取得龙珠去求娶甯宛之後，白日里他们站在一起的画面，总是让他没来由的暴躁。若不是顾忌着周围人多，怕是要直接冲上去将她拉在自己怀里，叫别人无法看到。", "    不知何时他一双冰凉的手已爬上甯宛胸前耸立的shuangru，握了满满两手，缓缓收拢又松开，那细腻绵软的触感让他心生dangyang，就这麽缓缓搓动着，唇舌仍旧不放过可怜的耳垂，换着角度舔吻。", "    “啊……”胸前的敏感被他掌控在手中，一阵阵酥麻沿着脊椎迅速攀升，偏偏那坏蛋就是不碰中间的硬点，甯宛能清晰地感觉到两枚红果硬立起来，偶尔被衣料蹭过，酥痒无比，她两手无力搭在男子的手臂，嗔道，“你……你碰碰那里吧……”", "    梅青弄这才拢了两个大拇指，指肚轻轻蹭过果粒上的凹缝，而後绕着小东西qing=se划圈，轻声笑道：“是这里吗？”", "    他的手明明带着凉意，却彷佛在自己身体里点燃一簇簇火花。终于被照顾到的敏感点，传来强烈的刺激，不知不觉小腹一热，si-chu已有温热的miye溢出，濡湿了亵裤。甯宛咬着嘴唇，不让自己发出声音。梅青弄见状加大亵玩的力度，不时用两根手指夹住硬果，碾磨搓弄，她挺翘丰盈的臀儿就抵在自己腹部，因爲身体贴得极紧，已然硬挺的rou+bang嵌入她敏感的股缝，上下滑动。", "    “别忍着，叫出来，我想听。”"]}
{"title": ["007 异世龙君（H）-[快穿]女配逆袭（H、繁） 007 异世龙君（H）-百书楼"], "desc": ["    不同于她之前毫无章法的乱凑，男子的气息如同那日梦中一般轻而缓、绵而长，迅速反攻。先是hangzhu她菱形的唇角舔舐，伸舌顶入她甘美的小嘴，吮吸她口中的miye香津，并勾着丁香一同搅缠。", "    很快甯宛便觉得自己要化成一滩春水，软软倒在男子怀中。一双不安分的小手趁机钻入男子的衣物，贴上他带着凉意的皮肤，好舒服。", "    梅青弄贴着她的唇辗转吮吸，那小手胡乱的撩动让他心痒难耐，脑子里不由回想起昨晚她抱着自己疯狂妖媚扭动的场景，全身的血液迅速涌向腿间，胯下炙热如铁，隔着衣服顶在她的腿根。", "    他一只大手搂着女子纤腰，另一只手熟练解开她胸前衣扣，一双又白又嫩的xueru跳荡出来。大概是突然的裸露让她体内的燥热稍稍缓解，甯宛不由双手搭在男人肩膀，挺着胸膛寻找更多凉意。两点樱红的果实在黑夜里朦胧妖冶，触到他绸面的衣料，缓缓按压摩擦。", "    这一幕看得他眸色深幽，几欲喷火。但他打定主意要让这女子食髓知味，故而并不急着做到最後一步。先是带着侵略性的手猛地将她按在自己怀里，用硬邦邦的胸膛去描摹那两团柔软的形状，直弄得她嘤咛不已，才改搂爲抱，低头去衔住已然挺立的红果。", "    “啊~”敏感处被柔软的唇舌包围，带着他特有的清凉气味，甯宛不由叫了一声，微微扭动着身子，不知是想将自己更多的送入男人口中，还是躲避让自己酥痒难耐的折磨。", "    大舌绕着果粒划着圈，接着张口hangzhu大半个xueru，用舌尖抵着硬果上的凹陷用力一吸——", "    “唔啊！”犹如滚烫的岩浆找到突破口，甯宛全身细细颤栗，下面双腿用力绞紧摩挲，被打湿的亵裤勒着秘处，让她又爽又觉得不够。小手悄悄爬上被冷落的另一边，自己玩弄的感觉与他带来的全然不同。梅青弄大手覆在她的手背，带动着她一起rounie白生生的ru儿，没一会儿便感觉到她搁在自己腿上的翘臀中间一阵温热。", "    龙性本yin，他昨夜射在女子体内的龙息，会让她离不开自己的身体。见怀中的那张小脸儿双颊生晕，一双湿漉漉的眼睛顾盼传情，比春天的桃花还诱人的唇角溢出一声声甜腻的shenyin，视线下移，滑过她饱满的xueru、曲线流畅的小腹，再到修长双腿间若隐若现的谷丘……他想，这具人类的身体真是十分诱惑。", "    大手一把将她湿答答的亵裤拉下，在跳动的火苗下能清晰地看见中间拉出的细长银丝，此举惹得女子jiaoyin一声，掩耳盗铃般将头埋在他的怀抱。", "    当他的手指探入泥泞的mixue，异物入侵感让甯宛全身一震，双腿死死绞住男人的手指。她咬得梅青弄的手指几乎无法前行，感受着那层层媚肉的紧致湿热，黏腻的yinshui流了他一手，脑子里只有一个想法，那就是……狠狠地贯穿她！"]}
{"title": ["010 异世龙君-[快穿]女配逆袭（H、繁） 010 异世龙君-百书楼"], "desc": ["    一句话在心中滚了又滚、沸了又沸，甯宛侧耳聆听了一番那边的动静，终于还是附在二叔耳边，神色凝重地说道：“二叔，希望在我和他真正成亲之前，关于我们猎龙族的秘密不要透露给他。”", "    就目前了解的形式来说，也就只有这个秘密能让他梅青弄有所忌惮，如果提前让他知道秘密，以他强大的实力，估计会在毁掉秘密武器之後，将所有族人一网打尽。。", "    甯钰闻言，脸上的皱纹都笑了开来，这个侄女没白疼，总算不是胳膊肘一直外拐，还分的清轻重，又严肃道：“这是自然，他毕竟是外姓人，二叔这点分寸还是有的。”", "    他又详细问过二人的相遇的细节，还有寻龙尺的来历等等，反复推敲，作爲族中老人，关于祁连山的那段历史他自然是倒背如流，因此梅青弄的故事也有算可信。只是祁连山的蛟龙事件乃猎龙族之耻辱，他更加坚定了此行之必要。", "    等他两人回到人群时，梅青弄竟与那些年青人打成了一片，在一堆衣着朴素耐穿的男子中，他无疑是最耀眼的那一个。但他眉目温润、态度谦和，有人提问时便专注注视着那人的眼睛，应答时措辞又极爲得当，让那些原本对他持怀疑态度的族人也对他的经历表示唏嘘不已。", "    末了他眼眶渐渐泛红，拳头紧握，声音低沈而富有感染力：“在下虽不才，但灭族之仇不共戴天，我梅某在此立誓，不斩青龙、绝不出山！”", "    甯宛在心中哀叹，这人精天生便是蛊惑人心的一把好手，短短几句话激起了绝大部分人的血性，年龄最小的甯琰小鹿般的眸子闪烁着崇敬：“梅大哥放心，我猎龙一族便是他们的克星，你这次算是找对人啦！我们有……”", "    “小琰！”", "    冷不丁一道极不和谐的声音插入打断，原本背靠着大树的谷英华抱着双臂，冷冷走了过来，他皮肤是健康的麦色，浓眉大眼却并不显得憨厚，反而有与实际年龄不相符的沈稳，坚毅的唇角紧紧抿着，斜睨了一眼甯琰：“连龙xue的影子都还没有找到，瞎吹些什麽。”", "    “是……谷大哥……”意识到自己老毛病又犯了，甯琰吐了吐舌头，谷大哥虽是远方外姓，但在猎龙族年轻一辈中算得上是佼佼者，是族中出了名的勇士，颇得族长真传，平常甯琰最听他的话了。", "    梅青弄却是直直走向甯宛，对着甯钰先是鞠了一躬，拱手作揖：“甯叔好。”", "    甯钰并不接话，目光沈肃，半生积累的摄人气势尽数施压在面前的年青人身上，而梅青弄始终保持着垂首敛眉的姿势，一片坦荡，他才伸过去一只粗壮有力的手：“我代表猎龙族人，欢迎你的加入。”", "    这下他算是正式得到了一行人的认可，梅青弄朝着甯宛调皮地眨了眨眼睛，甯宛回以柔柔一笑。", "    略作休整後，甯钰擡手宣布：“时候不早了，大家开始赶路吧。”"]}
{"title": ["009 异世龙君-[快穿]女配逆袭（H、繁） 009 异世龙君-百书楼"], "desc": ["    第二日天光大亮时甯宛才幽幽醒转，自己又是衣衫齐整，身体也无任何不适。不过这一次她不可能再装作什麽也没发生的样子，还没想好按照剧情该是娇羞还是恼怒，便听见梅青弄痛心疾首说道：“姑娘，在下无意冒犯姑娘清白……只是昨夜姑娘情势危急，在下……”", "    “别说了……”甯宛满脸通红，打断他的话语。谁知道他那张胡编乱造的嘴巴，还会说出多少让自己生气的话。", "    梅青弄便有些急了，上前一步握着甯宛的胳膊，一张如玉的面孔上写满真挚：“阿宛……你放心，发生了这种事情，我会对你负责的。”", "    “那，你会娶我吗？你会不会爱护我一生一世呢？”甯宛仰着小脸去看他，笑得天真纯美。", "    她偏着头的时候，清晨的阳光如同细碎的水晶，洒在她温柔而明静的眼里，美得像他在潭中修炼的寂寞岁月里，盛开在幽涧上的那株百合花。他如同被扼住一般，张了张口，却说不出那些根本不用打腹稿的情话。", "    甯宛见他发呆，嘟着嘴唇：“怎麽，你不愿意吗？”", "    “自然是愿意的。阿宛，我要守护你生生世世。”梅青弄执起她纤纤素手，一字一顿地说出承诺。", "    许是他的语气太过认真，连和他相握的温凉的手都微微发烫，甯宛作害羞状低下头，心想，这人演起情圣来还真是不费吹灰之力。她就不信，他的狐狸尾巴会永远藏着不露出来。", "    而她没想到的是，一路上除了对自己极尽体贴温柔之外，他真的一句也没有提猎龙之秘。", "    直到他们完完全全与族人汇合，花了三天时间。", "    原来因爲天气晴好，适于赶路，三叔甯清等人坚持前行，拗不过他们又焦虑侄女安危的甯钰，只好想了一个折中的办法，那便是每隔一百里留一个人等候甯宛。", "    留下来的人基本甯钰的心腹，除了第一个等候的远房表亲谷英华之外，其他的人在听了梅青弄的故事之後，都对他的加入表示热烈欢迎。毕竟从梅青弄的表现来看，他熟读栖霞山的地方志，对其中的气候、走兽、植物等都如数家珍、倒背如流，对于他们来说也是一大助力。", "    与大部队汇合後，甯钰明显对甯宛颇觉愧疚，撇开梅青弄将她拉到一边，那双饱经沧桑的眼睛也红了一圈。", "    “甯甯，不是二叔不等你……”", "    甯宛忙地打断他：“二叔，不用说这些，我明白您的苦衷。多亏了梅公子，我们才能顺利找到大部队。”", "    听到“梅公子”，甯钰皱了皱眉：“甯甯，我见你与那男子举止亲密，你们之间是不是发生了什麽？”甯甯是他大哥的掌上明珠，虽然那梅青弄举止翩跹一表人才，但涉及到他最疼爱的侄女，他还是要把把关。", "    “说起他，我在林中的时候中了一种奇毒，幸得梅公子舍命相救……所以……我们也算是私定终身了。”甯宛拿捏着语气。", "    “哈哈哈！我甯家的儿女行事就是果断。你放心，只要是你喜欢的，大哥那里一切有我。”他对这个眼神坚毅的青年颇有好感。"]}
{"title": ["011 异世龙君-[快穿]女配逆袭（H、繁） 011 异世龙君-百书楼"], "desc": ["    有了梅青弄的加入以及甯宛的归队，一路上竟是热闹了许多。小甯琰彷佛有使不完的精力，一会儿来跟姐姐撒撒娇，一会儿又蹦蹦跳跳跑到最前面与带路的谷英华扯扯嘴皮子。", "    当然他最黏的，便是新认识的梅大哥了。因爲他总有讲不完的新奇故事，而且耐心十足，娓娓道来便让人如临其境。只是梅大哥时常跟在宛姐姐身边，他年纪虽小，却也知道是不能随便打扰的。", "    这天终于让他逮着梅青弄独身的机会，只差有根尾巴摇着便黏上去了：“梅大哥，快讲讲那采药郎与百合花後面的故事，是不是百合花修炼成仙後，就忘记了采药郎啊？天宫到底是什麽样子的，真的有人能够修炼成仙吗？”", "    他跟竹筒倒豆子一般，话匣子打开便合不上。梅青弄面上没有任何不耐的表情，唇角微微上翘，连打断甯琰的聒噪都如此温润如玉：“天宫的故事我怎麽会知道呢，只能说你想象它是什麽样子，那便是什麽样子了。”", "    “哦？那梅大哥想象的是什麽样子？”甯琰好奇地反问。", "    这厢梅青弄却是陷入了沈思，天宫是什麽样子……他不知道。他只记得在深达千尺的幽潭中修炼时，白日里蜷着睡觉，夜晚吸收月华，那潭水冷冽刺骨，神智初开时一身皮肉还会有痛觉，让他如受淩迟之苦。然而数千年的时光，让他寂寞得快要疯掉，更可怕的是随着时间的推移，身体早已适应了幽冷的潭底，他连痛觉也失去了。只有自己呼吸的气息，回荡着空空的涧底，绵长而悠远。", "    那时候的天宫，只是自己的一种向往吧。它应该是光明的、广袤的、旖旎的、繁华的，能够填补自己一生中所有的空白。这个时候，一个声音在他心底响起——你的空白不是已经被填补了麽，她笑起来的时候便是广袤而旖旎，她开口的时候便如同听见世间最美妙的声音，和她水ru交融时，带给你的是极乐世界……", "    打住！梅青弄，你在想些什麽？那个女子的族人便是猎杀了你祖祖辈辈的凶手，是他们害得你从出生起便得藏匿所有生息，更何况此次进山更是要在是飞升之前叫你灰飞烟灭！", "    “梅大哥？梅大哥你怎麽了？”见一向笑得如沐春风的梅青弄突然双眼放空，甯琰吓了一跳，举着爪子去他眼前瞎晃。", "    “哦，没事呢，我只是想象不出来天宫的样子。”梅青弄迅速收敛心神，眼神下意识去搜索甯宛的身影，附在他耳边小声道，“不说天宫了，小甯琰我问你，你谷大哥和宛姐姐是什麽关系？”", "    甯琰顺着他修长手指所指的方向望去，见一身淡粉色衣衫的宛姐姐在队伍最前方与谷大哥并肩而行，颇有些爲难：“这个嘛……”", "    梅青弄双眼一眯：“嗯？”", "    “这个……”甯琰磨叽了会儿，像是下了什麽决心一般，“我只悄悄告诉你，你千万不要告诉别人哦。出发前我去找大伯讨一把匕首，在门外不小心听到……听到谷大哥对大伯说，这次斩龙之後要拿龙珠当作聘礼，去求娶宛姐姐呢。”"]}
{"title": ["008 异世龙君（H）-[快穿]女配逆袭（H、繁） 008 异世龙君（H）-百书楼"], "desc": ["    月隐星移，黑云覆盖下的栖霞山，如同一只横卧的巨大蜈蚣。无数枝干交错虬紮，阴暗而寂静，微风拂过时簌簌作响，恰如一声声叹息。", "    在这魑魅魍魉的森林中间，一簇燃烧的篝火卖力驱逐着黑暗。在那跳跃的火堆旁，一名衣衫半露的女子正骑跨在一个衣饰整洁的男子身上，疯狂摇动，犹如颠簸在海浪中的一叶扁舟，数次被送上qingyu的巅峰。", "    胸前那团白花花的ru肉剧烈晃动，在火光中艳丽迷人，勾得身下的男子血脉偾张，一双墨沈沈的眸子极具侵略性地掠过她每一寸肌肤、每一丝颤栗，掠过她迷离的眼尾、酡红的双颊，掠过她不可抑制後仰的颈脖……", "    偶尔火光费力赶走阴影，便能清晰看见女子骑跨的双腿间，一根尺寸惊人的紫红色肉柱不断没入她腿心，每次尽根没入那xiaohun小口时，女子便犹如被烫了一般、不住吟哦。", "    “嗯啊……太深了……啊啊！”甯宛本能得扭胯摇摆，女上位的姿势让那根带着凉意的rou+bang插得又深又急，安抚着她体内叫嚣着的烈火。每当那硕大的蘑菇头戳到huaxin时酸麻难当，她只觉得膝盖轻了腰也软了，似乎下一刻便要瘫倒在男人身上。", "    梅青弄适时伸出手去扶住她不堪一握的纤腰，两条精瘦有力的胳膊掐着她缓缓擡起，再撤开双手，甯宛便在自身重力的作用下重重落下，硬挺的rou+bang直直劈开层层媚肉，带着电流一般的快感激得她“啊呀”一声jiaoheng。坚硬被温热所包围，曲折构造的内璧犹如千万张小嘴，争相吮吸着他的rou+bang，一时间也是激爽不已。骑在身上的女子全身瘫软，瘦不见骨的美好routi在他的cao弄下ru波生浪，渐渐沈迷其中的梅青弄呼吸急促，不断重复提起再放下的动作。", "    “啊啊~慢一点……要死了唔~啊！”甯宛两只胳膊抵在男子的胸膛，隔着衣物感受到他加速的心跳。在一阵比一阵的激烈快感中，她模模糊糊地想，这人也是沈迷其中的，只是爲何体温如此冰凉。", "    似乎察觉到她一刹那的走神，梅青弄掐着她纤腰的手力气加大，向上提起直到rou+bang啵的一声离开xue口，有温热湿滑的miye嘀嗒在坚硬的蘑菇头。体内突如其来的空虚惹得半眯着眼的甯宛瞪大一双雾蒙蒙的眸子，茫然瞧着男子的脸。", "    “想要吗？”恶意满满又充满诱惑的语气。", "    “想……”离了那根温凉适度的rou+bang，体内渐渐熄灭的烈火又有燎原之势。", "    得到满意答案的梅青弄猛地松开双手，于是甯宛便在尖叫中重重下坠，肉刃势不可挡地贯穿秘洞，碾磨过每一丝褶皱、直直插入花壶口。那一刻如同置身天堂，令她小腹一阵哆嗦，花xue蠕动着绞紧rou+bang，累积的快感终于在这一刻达到极致，不断溢出花液的甯宛几乎失去了呼吸。", "    梅青弄也被她绞得七魂丢了六魄，眼神死死盯住女子高氵朝时的酥媚情态，rou+bang也是抖动着、喷出一股nongjing。之後已是累极的甯宛就这麽趴在他胸口睡着了，呼吸变得均匀而绵长。", "    而不经意爲她披好外衣的梅青弄，却是双目怔怔。因爲有那麽一刻，他似乎忘记了自己的目的，完完全全耽溺在这个由他策划出来的游戏里。"]}
{"title": ["006 异世龙君-[快穿]女配逆袭（H、繁） 006 异世龙君-百书楼"], "desc": ["    一路上，梅青弄对她言听计从、温柔细致，她只是眉头稍稍皱了或者chuanxi稍微不匀，便会停下问询。始终走在她斜前方半步左右的距离，爲她拂开垂下来的树枝与蛛网。", "    若不是知晓他的目的，怕是很容易掉进这温柔陷阱吧。", "    当穿透枝桠的阳光西沈到消失，暮色一瞬间拉开，弯月被黑云掩盖，风在高高的树顶奔跑呼啸，发出沙沙的声音。夜晚的栖霞山给人一种静谧而幽森的感觉，而这时候寻龙尺转动的速度分明加快，青铜摩擦间钝而沈，让甯宛心烦意乱，叫住梅青弄：“梅公子，今晚我们先歇息吧？”", "    “正有此意。”他的声音听不出任何情绪，找了一个三颗合抱粗的古树围成的避风处，“姑娘先在这里等会儿，我去拾些柴禾烧火取暖。”", "    在这森林里到处是腐烂的树叶，滋养着无数奇异的昆虫，树干上还爬着巨大的蚂蚁，的确有生火的必要。不过甯宛一点也不害怕，开玩笑，栖霞山最凶猛的灵兽就在她身边嘘寒问暖呢，这麽想着她又笑了，自己还真是心大。", "    暖黄色的火光跳跃起来，周遭朦朦胧胧似幻影，心思各异的两人在离火堆五步远的地方背靠背坐着入眠，静得只有柴禾燃烧时的“哔啵”声，间或有二人交叠的浅浅呼吸。", "    就在甯宛合上眼准备休息的时候，那燃烧跳跃的火苗似乎一瞬间便燎了过来，烤得她口干舌燥、心跳如雷。全身皮肤有如被轻柔的羽毛缓慢刷动，令她心痒难耐，渐渐越来越灼热，无可抑制的痛觉传遍每一根神经末梢……", "    不对……这感觉不对。是了，和昨晚那怪梦里一模一样，难道每晚入梦都是和一条龙颠鸾倒凤吗？不……我不要。她像要冲破什麽枷锁，猛烈地摇着头，终于发出了声音，只是低而嘶哑：“不！”", "    “姑娘姑娘，你怎麽了？”", "    当她睁开眼，发现本来靠在她背後的梅青弄正蹲坐在自己身边，两手握着自己的肩膀，神色里满是担忧。但此刻在甯宛的眼里，只能看见他一双含忧的桃花眼里，漆黑的瞳仁如同一汪清幽的深潭，带着熟悉的、能让她舒服的冰凉温度。身体比思维还快一步，她擡起一只热度惊人的小手爬上他的脸。", "    隐约听到他在说：“姑娘你这是误吸了林中毒瘴，名爲粉雾，乃世间罕见的yin毒之一……”", "    他在嘀咕些什麽呢，甯宛只觉得好聒噪，恨不得给他堵上才好。当她触上那两片薄凉的唇时，不由“唔”的一声轻叹，冷冽的气息如同一道清流安抚了身体里的燥热。", "    想要更多……于是她微微侧头，香软的小舌灵活撬开男子的薄唇，探向陌生的领域。身体跟着紧紧贴了过去……", "    闭着眼睛的甯宛，自然是看不见梅青弄清幽的眸色大变，如炫目的琉璃一般，折射出一抹邪肆的光芒。那光芒里有面对猎物的兴奋，也有qingyu被调动的本能。", "    很快颀长的男子反客爲主，连篝火的光芒也开始暧昧不明，映照他倾身将迷离的女子覆在身下。"]}
{"title": ["005 异世龙君-[快穿]女配逆袭（H、繁） 005 异世龙君-百书楼"], "desc": ["    搜索记忆，猎龙族确有记载此事，也是猎龙族唯二失手的一次。甯宛不由顺着他的话头问询：“所以，公子便是祁连山侥存活的其中一人吗？”", "    “不。”他眼中分明无泪，只是抿紧的唇角昭示着他的愤怒与悲伤，“是唯一一人。当时我父母亲拼了命护我，才得以成活，所以我四处拜师学艺，发誓此生要斩尽天下孽龙。”", "    甯宛心中一惊，刚刚的她差点完全相信了梅青弄的故事。不知他修爲究竟高到了什麽地步，怕是能控制人的心灵。但她也是个胆大的，迎难而上才是她的风格。她气愤地跺了跺脚，愤愤开口：“此仇的确不共戴天，不瞒公子我乃猎龙族人，只是昨晚异象陡生与族人走散了，公子大可与我们一起，共同去寻那恶畜。”", "    “真的吗？”梅青弄自是无限欣喜。", "    “没错。”普通女子不会贸然进山，坦白对她来说才是情理之举，甯宛低头放低声音，“只是离了罗盘，我没办法找到族人与他们汇合……”", "    “这个简单，姑娘请看——”梅青弄从背囊里那处一把呈十字状的青铜器物，“在下的寻龙尺可以感知相近的气息，咱们朝着它所指的方向走，便一定能遇上姑娘族人。”", "    只见梅青弄双手平举，面色凝重执起寻龙尺，对着甯宛弹了一指，横着的那根开始飞速旋转，数圈之後停了下来，剪头所指赫然是他们昨日进山的方向——正东方！", "    当她不得已跟着梅青弄以日行百里的速度朝正东方赶路时，内心十分悔恨。她爲何要与一个九千年的老妖精斗智斗勇、与一个堪比奥斯卡影帝的人精比拼演技呢，无论是剧本、人设还是道具，人家明显准备得万无一失好吗？看吧寻龙尺这种不靠谱的东西都拿出来了，此刻她只渴望昨晚的大雾异风再来一遍。", "    然而事实是不可能的，今天澄阳高悬，掠过的树影如同被春雨洗过一般绿得冒油，时有幼小的野兽隐没，叫声欢快，正是赶路的好天气啊。", "    猎龙一族因上千年的赋闲逐渐有裂成两派的趋势，二叔甯钰对原身她爹也即族长甯扬比较忠心，连带其下族人一直尊奉猎龙传承，而三叔甯清及其他几个表叔伯则更倾向于改弦易张，此次青龙出世使两派空前团结一致。", "    跟着二叔出来历练，除了原身天性好奇爱动，也是甯扬的打算。念及至此，甯宛不由面色凝重起来，如果族中所有精英在栖霞山中尽数覆亡，那麽她就算完成了任务，又有什麽意义呢。", "    “姑娘，可是口渴了？”梅青弄见她面露不豫，算算赶路也有四个时辰了，便出言相询。", "    “啊，是有些渴。”", "    “姑娘稍等，在下去采些果实来。”", "    他身手敏捷，行走间又洒然成风，甯宛一屁股坐在一块凸出的圆石上，思索着对策。还没整理出头绪，便被一阵奇异的清香诱得口水直流，回头便见梅青弄双手捧着一大把红艳水灵的果子，伸到她面前：“这是山笸箩，吃几个吧，酸甜解渴。”"]}
{"title": ["004 异世龙君-[快穿]女配逆袭（H、繁） 004 异世龙君-百书楼"], "desc": ["    彷佛做了一个沈睡千年的梦那样久，甯宛眼皮一阵温热，费力睁开，于是她见到的是清晨的几束阳光，穿过斑驳的树影，映照在她的双眸里。如此澄静而明澈。", "    愣了几秒，她突然大叫一声，坐起身来检查自己。", "    还是和族人失散之前的衣物，水红色的对襟云纹裙，脚上穿着羊皮小靴，连入山後被荆棘刮破的口子、蹭到的泥点都没变。再原地蹦跳了两下，身体没有任何不适感，原来……那一切真的只是梦麽？", "    只是梦爲何会如此真实，脑海里回忆起当时的癫乱疯狂，甯宛不禁微微脸红。", "    “姑娘，你醒了？”", "    冷不丁一道清冽如山水漱溪石的男声在背後响起，惊得甯宛再次尖叫一声，一回头……那是怎麽样的一个男人啊，一袭墨袍衬得他长身玉立，只在腰间系了一根玉色腰带，鸦青色的长发旖旎披肩。而最吸引人的，便是他那一双漆黑幽沈的眸子，如流光水月一般惹人耽溺。", "    甯宛差点看呆，没来由想到一句“果真是龙章凤姿，天质自然”，等等，这不就是原着中对化作人形的青龙的外貌描写吗？只是没想到寥寥几句文字背後的男人竟是如此风华绝代，偏偏心思晦暗深沈似海，也难怪原身会被他迷得神魂颠倒。", "    当下她心念几转，看来昨晚怪异的风包括那个奇怪的梦应该都是他的杰作，至于是不是真实发生的事情……她拒绝去想。甯宛皱了皱眉头：“你是？”", "    那男人拱手作揖，笑得清风和煦：“让姑娘受惊了，在下姓梅名青弄，昨晚栖霞山里大雾封山，我听见姑娘的呼救声，遂救下姑娘。但随後姑娘昏迷不醒，在下甚爲担心。”", "    “原来是这样……多谢梅公子。”甯宛柔柔行了个万福礼，恰到好处表演了惊吓、惊艳、疑惑、感激等情绪。他既然敢堂而皇之作妖掳走自己，又人畜无害地来刷好感度，想必这故事一定编排好了，自己不问他一问，怕是他会起疑，于是她顿了顿，小声道，“只是梅公子爲何会来这栖霞山呢？”", "    梅青弄一双墨眸含情脉脉注视着甯宛，笑意不减，语气真挚：“说来话长，不瞒姑娘，在下此次进山，是得知山中不日会有青龙渡劫飞升，想要蚍蜉撼树、斩掉孽畜罢了。”", "    “哦，我看公子并非猎龙族人，这是意欲何爲呢？”", "    男子脸上所有如沐春风的弧度一帧帧消失，骨节修长的手指捏紧拳头，侧头凝视着一旁的古树，良久才开口：“十五年前，祁连山曾出过一条三千年修爲的蛟龙，第一次出山便一口吸干了方圆三百里内的所有河流，致大旱长达两年之久，当地百姓颗粒无收，死伤过半，活下来的人都熬成了人干。然而……两年後当人们迎来第一场救命雨的时候，此蛟再次出山，吐出腹中所吸之水，带来比大旱更可怕的山洪爆发，当地村民几乎无人生还……”", "    他的声音低而愤怒，娓娓述来的时候，如同一段沈重悲惨的历史画卷在甯宛眼前缓缓展开。"]}
{"title": ["003 异世龙君（高H）-[快穿]女配逆袭（H、繁） 003 异世龙君（高H）-百书楼"], "desc": ["    就在她以爲自己烧至灰烬的时候，一根凉凉的玉柱已悄然探至她湿透的腿间。当它分开粉嫩的花唇，触碰早就莹光水亮的玉核时，甯宛如同被电到一般，全身颤栗。", "    好凉，好舒服……那玉柱的头部灵活异常，还带有一点吸力，如唇舌一般绕着花唇中间的小neihe触吻摩挲，甚至微微拉起。微微的刺痛伴随着窜遍全身的酥麻，快感一点一分的累积，似积蓄的水流只等一个出口，便能汹涌潮出。", "    “唔……啊~！”这一切终于在那玉柱从微张的xue口缓慢插入时达到顶点，明明不曾亲眼看到，但那形状却异常清晰。甯宛彷佛见到大拇指粗细的肉柱分开xue口，强势而坚定地没入其中。", "    仅仅是一个插入的动作，便叫她双颊飞霞，幸而那尺寸并未叫这具初次的身体难受，一切水到渠成。她的全身都被包围被拥抚，不知从哪里伸出来的另一对龙掌按揉着她胸前的xueru，一缕龙须缠绕着她修长的颈脖，龙尾下移扫在臀缝，每当刷过那敏感的细缝她便要细细颤抖……", "    渐渐的，她不再满足于玉柱的浅抽浅插，全身随着它的节奏开始扭动，双腿夹紧冰凉的龙身，不知何时冲破桎梏的喉咙里溢出甜蜜的嘤咛与渴望：“嗯~”", "    于是她听到一声清晰的“呼”气，有一阵滚烫的气息喷在她chiluo的肌肤，然而并不觉得烧灼，埋在huaxin的玉柱像是知道她的心思一般，竟迅速变得粗壮颀长起来……那一刻惊得她想要大声尖叫，下一秒便全然沈浸与它剧烈摆动choucha所带来的欢愉。玉柱劈开每一层媚肉，粗硬的柱身碾过玉璧，直达幽xue深处的huaxin，又快又猛的速度叫甯宛觉得下一秒便会被彻底捣烂。", "    每当玉柱抽离时，她便吐出一口气，当它更快更深地再次插进来，她便失去呼吸。只有最原始的律动与jjiaogou充斥这她的鼻息、她的思想与意志。", "    飞溅的滚烫的yinshui很快濡湿了她的双腿，冰凉的粗硬的玉柱填满她的每一丝空虚，极致的快感让她止不住酥麻颤栗。随着动作的加剧，龙身的扭动也越发肆意，如果此时有人近观，便可看见在云雾里一条青龙正翻飞腾跃，四只龙爪及龙尾搂着缠绕在腹部的少女，巨大的肉茎在她腿心肆意飞快地进出。", "    再仔细瞧，少女向後仰着颈脖，双眼迷离泛白，唇口微张，分明是春潮涌动的神情。一双硕挺的xueru不时被挤压晃动，因爲过重的摩擦已微微泛出粉色。", "    “啊……哈啊……唔嗯……”甯宛眼角略过浮云，不知何时深埋幽xue的玉柱再次胀大，深深顶入花壶，让她原本平坦的小腹都有鼓起的趋势。再加上柱身还隐有细小的凸起，碾磨她脆弱而敏感的xue肉，每一次choucha都让她huaxin颤栗，yinshui一股一股地泛滥成灾，已不知泄了多少回。", "    身体内部燃烧的火焰早已在一次次高氵朝中冷却下去，那原本冰凉的玉柱便开始一点一点的升温，温热饱胀……做到最後，她的感知里连“龙”都消失了，只剩下坠入云端的眩晕与极致欢愉。"]}
{"title": ["002 异世龙君（微H）-[快穿]女配逆袭（H、繁） 002 异世龙君（微H）-百书楼"], "desc": ["    好热……啊！", "    热得如同置身火山口喷射而出的滚烫岩浆，身体里的每一丝血液、每一滴水分以肉眼可见的速度迅速蒸发，很快便觉得喉咙破碎，呼吸有如刺耳的风箱。再然後皮肤开始皲裂，撕心裂肺的痛楚成倍放大，刺激着神经末梢……", "    唔……谁来救救我……可是我甚至无法开口呼救，那……我会不会在这异世孤独地死去。甯宛费尽全身仅有的力气，想要双臂抱拢，给自己一个拥抱。", "    就在她双臂快要合拢的瞬间，突然触到一抹冰凉。唔……好舒服，对于此刻烈火焚身的她来说，无异于她生命中的沙漠绿洲。甯宛嘶哑着嗓音叹息，所有的水分、气力、触觉如同初时消散一般的速度回到她的身体中，她欣喜得想要咆哮，然而她还是无法开口。", "    她听到微不可查的chuanxi，绵而长，低而缓，从四面八方向她拥来，这是……这是生命最原始的悸动，和yuwang啊。于是身体内部烧起另外一把火，每一个细胞都在鼓噪、在咆哮，渴望淋漓尽致的疯狂。", "    甯宛霍地睁开眼……啊！她看到的竟然是一双大如铜铃的眼，本来十分可怖，然而那眼里满溢的却是不可思议的温柔。视线四移，鹿角、象耳、鱼鳞、凤爪、虎掌，颌下明珠、喉间逆鳞……这就是龙啊！甯宛心中一惊，才发现自己全身chiluo，四肢紧紧缠在龙身，贴着它白而柔软的腹部，双手抓着龙背的鳞，那巨大而坚硬的黑鳞此刻片片收拢，冰凉而安静。", "    如同敛去所有锋芒的利剑，浑身散发着异香的巨龙看起来完全没有攻击性。恰似陷入梦魇，此刻的甯宛所看所听所想，全是所攀附的巨龙，就在她以爲自己将沈沈睡去的时候，青龙动了！", "    龙身缓缓扭动，即使是柔软的腹部，也布满细小的鳞片，带动摩擦间，不期然碰上胸前红梅……啊，每一次的触碰、每一寸皮肤的贴合，都让她不住颤栗，犹如给心中隐火添了一把柴，迅速熊熊燃烧。", "    这是最原始的肉欲，再没有人比甯宛更明白个中滋味。似梦似幻中，巨大却温柔的龙掌覆上她纤细玲珑的背，她胸前的bainen被迫挤压在龙身，变换着不同形状，白的软肉逐渐雪腻莹润，红的硬果深陷又弹出。", "    好痒……一旦被撩动，心口彷佛悬着一枚小鈎子，勾得她连灵魂都在一起颤抖。连大腿内侧的敏感肌肤都被细鳞细致地蹭动，似乎有羽毛一般轻柔的东西刷着她的腰窝，来来回回，上上下下。种种摩挲挑逗，她的腿心已是一片泥泞，好想被巨大的东西贯穿、被填满、被包容。", "    她想要开口shenyin、大声求饶，这温吞的折磨叫她心中如有万蚁啃噬，然而她张开唇，却只吐出紊乱的气息。不知何时按压在她背部的龙掌已游弋全身，略显粗糙的掌纹在她白皙的肌肤上点燃簇簇火花。甯宛不自觉地收紧四肢，心中有一个声音在叫嚣：抱紧一点，再紧一点，让这冰凉的触觉浸透全身，浇灭心头的欲火。"]}
{"title": ["001 异世龙君-[快穿]女配逆袭（H、繁） 001 异世龙君-百书楼"], "desc": ["    甯宛随着大部队顿足，入目是一片巍峨雄伟、高耸入云的大山，山上不知遍布多少奇珍异木，苍翠的顔色爲大山平添一抹神秘。山腰却有一带耀眼的红，似火如霞，妖艳非常，期间有茫茫大雾环绕，越往山顶越浓，不知幽深、高耸几许。", "    “这便是栖霞山，不久前水晶盘突发异象，显示此山有磅礴的龙息环绕。据族长推测孽龙隐匿山中深潭里修炼已近九千年，不出月余便会渡劫飞升。”在猎龙族中颇具声威的甯钰见大家均驻足远眺，面上表情或震惊或兴奋，便再次出言提醒，“我们猎龙族已有近千年未曾斩过真龙，在狩猎族群中名望扫地，此次我们准备周全，一定要马到成功，不容半点闪失！”", "    “是！”", "    二三十人的部队，年老者神色凝重，年青者跃跃欲试，所有的士气都在这一刻被调动起来，甚至连甯宛都渲染了一把。这次她穿越到了一个奇幻的世界，各种怪力乱神不在话下，在这里大地无垠、广袤无边，灵兽可以修炼成仙，却在成仙之前能爲狩猎族群斩获，成爲荣耀与使命的见证。", "    而她要攻略的，便是堪称万灵之首的青龙，也是猎龙族此次进山的对象。在原着里青龙未曾飞升便能化作人形，隐忍、狡诈、残忍，实力已远超猎龙族对于青龙的认知。", "    化作人形的他风姿卓然、魅力无边，假意对原身一见锺情，并极尽体贴温柔，将原身迷得神魂颠倒，在他诱得原身吐出猎龙族的秘密之後，便将这一大群人引入他一早设好的陷阱，一网打尽。甯宛正好在他们进山之前穿越而来，想要完成任务，首先便得保全族人，还要俘获青龙一颗真心，何其之难。", "    甯宛再次打量栖霞山，高不见顶、深不可测，碧绿苍翠连绵不绝，再看看族人们摩拳擦掌、信心十足的样子，面上不由浮上一层忧色。", "    待大家休憩完毕，甯钰便挥了挥手：“进山吧！”", "    山中无人行走，遍地是荆棘和腐烂了不知多少层的落叶，幸而他们有罗盘指路，加上体质特殊，脚程倒也算快。只是越往山中行，雾便越压越低，越来越重，甚至有凝若实质的趋势，连鸟兽的低鸣都带着仓惶。", "    甯钰压轴，自然而然走在最後，甯宛心中担忧，本来被族中几个哥哥护在中间的她也故意落後，与甯钰并肩而行。", "    她斟酌着词句开口：“二叔，天色将晚，而且这雾来得蹊跷，不如我们就在此地紮营，等明日雾散了再前行吧？”", "    哪知甯钰哈哈大笑，声音爽朗开阔，连胡须都微微翘了起来，伸出粗壮有劲的大手拍了一下甯宛的肩膀：“甯甯你这孩子，在家时天不怕地不怕的，如今怎麽变得缩手缩脚了？不是你求着你父亲拜托我带你出来的吗，有二叔在你放心好了。”", "    甯宛闻言只好笑着揭过，再劝下去怕是要让二叔起疑心了。直觉告诉她这雾有危险，然而原着中对于青龙飞升之前的内容只是几笔带过，原身也只是一个出场不多的凄惨炮灰而已，并不能给她带来太多提示。", "    果然，在暮色四合之际，一阵妖异的大风裹挟着雾粒扑向一群人，大家迅速拉手围成一个圈避免被吹散，而本就落在最後的甯宛一个眨眼之间的工夫，便彻底失去了知觉。"]}
{"title": ["【打赏章】李家娘子治愈系甜甜肉番HHHH（可点，不要嫌贵，因爲整整4000字呀！）-[快穿]女配逆袭（H、繁） 【打赏章】李家娘子治愈系甜甜肉番HHHH（可点，不要嫌贵，因爲整整4000字呀！）-百书楼"], "desc": ["    当他辗转从媳妇口中知道那件事後，一瞬间的愤怒痛悔差点直接烧坏了脑子，当即操起刀子便要去杀了二人，然後被媳妇哀哀戚戚的哭声给吓住。所以最後他也只是废了两人的命根子，并出言相告：以後这两人他见一次打一次，打死爲止。", "    大概是因爲这三年都在前线参军，见过太多妻离子散的场景，对媳妇，他是不怨的。反而愧疚心疼不已，因此花了十二分的心力去讨好开解她，天知道他一个糙汉努力做到小意温存有多难。", "    渐渐的，她脸上笑容多了起来，依稀回到她刚嫁过来时的娴静明丽。只是到了晚上，两人虽同榻而眠，媳妇对于那档子事情却是十分抗拒，有此他实在按捺不住覆压在媳妇身上，没想到她没有挣开，只是闭着眼睛默默流泪，甚至咬紧牙关发出“咯吱咯吱”的声音。", "    这天，他特意托城里同营的兄弟带了一盒红色的蜡烛，据说是极讨城里官太太少奶奶们欢心的东西。刚吃过晚饭，李二黑便赶着媳妇去霍家串门子，自己在房间里将床帐、床罩被单等换了个新，又手忙脚乱将蜡烛摆出一个心型，挨个儿点亮。", "    忙完这一切後他才去霍家把媳妇接了回来，哄着她和自己一起，在新作的大浴盆里一起洗澡。起先杨云并不愿意，扭捏的紧，但架不住李二黑软泡硬磨，被他半搂着一起跌坐在浴桶里。许是热气蒸腾的缘故，面前二黑哥偏黑健硕的身体眼睛都没处放，感觉两颊跟火烧一般，所以当二黑哥一双大手伸过来时，她有几秒的呆愣，然後发现，自己并不是十分抗拒他的触摸了。", "    “媳妇，是我。”李二黑激动得难以自持，但还是凑在她的耳边低喃，大手执着搓澡巾子，动作极其温柔地爲她擦洗着背，期间双眼一直紧紧凝视着她美得像花儿一样的脸。", "    渐渐地，那大手悄悄滑过她纤柔的细腰，来到胸前bainen的高耸。当他生着厚茧的手掌碰在胸前的敏感时，杨云不禁全身一震，一股陌生的颤栗自内心深处涌了出来，让她不自觉想要逃离。", "    但那并不是害怕，反而……反而是一种难耐的酥麻，她不由紧张地抓住他的手腕，小声道：“不……不要……”", "    李二黑当真放开了手，只是将巾子塞在媳妇小小的手中，指使她：“那换媳妇给我擦背吧。”", "    这面对面、膝盖贴膝盖的姿势叫杨云觉得无比羞耻，那巾子也如同一枚烫手的山芋，叫她拿也不是，丢也不是：“那你转过身去。”", "    “不，我要看着媳妇。”", "    李二黑引着她的手，从自己腋下绕过，这个姿势让两人贴得更加近了，媳妇胸前已经挺立的红梅不时轻触到自己的胸膛，再加上背後跟小猫尾巴刷过的力度，让此刻的他心中只有一个念头在叫嚣：那便是将她狠狠揉进自己的身体。但他不敢妄动，不知爲啥以前几年都能忍得，现在每一分每一秒都如此抓心挠肺。", "    耳边是他粗重、男性的呼吸，杨云自然听得出他chuanxi中的克制与渴望，这是她的丈夫，是她一生的倚靠啊。那声音气息令她手脚一阵酸软，再加上大腿不时会碰上一根硬烫硬烫的东西，让她面红耳赤，视线根本不敢往下移。", "    “媳妇……”冷不丁他开口，嗓音低沈而磁性，杨云一个手抖，巾子便从手中掉了出去，整个人往前一倾，跌在他宽厚的怀抱，小手软软地搭在他腰间。", "    如同一个暗号，李二黑伸出猿臂揽腰一提，便将媳妇抱坐在自己盘着的腿上，此举惊得杨云短促地“啊”了一声，慌忙地说：“不……不是洗澡吗？”", "    “是洗澡。”", "    李二黑反手捞起巾子，从媳妇bainen清晰地锁骨开始，缓慢地绕着shuangru划了个圈儿，再到小巧可爱的肚脐，每到一处，杨云便轻微地颤栗。那作乱的大手渐渐往下，慌得她忙捉住男人的手，脸红的快要滴血：“这里……这里我自己来……”", "    “好。”他咽了口口水。", "    然而，在男人火热炽烈的注视下，她的手无论如何也擡不起来，伸到那个神秘羞耻的地方。“讨厌！”最後赌气地推了推他的胸膛，然而力气小得像是在欲拒还迎。李二黑闷笑一声，俯身hangzhu媳妇粉嫩嫩的耳垂，在她耳边低语：“还是我来吧，媳妇。”", "    粗粝的大手刚探进去，她便不自主地想要收拢双腿，她小口呼着气，沈浸在男人低沈轻柔的话语里。他的手指抚过两瓣肉嘟嘟的花唇，状若无意地擦过凸起的圆核，令杨云身子一弓，腿心涌出一股令人羞耻的涓涓细流。幸而是泡在温热的水里，她一张白皙的脸蛋红了又红。", "    李二黑早就感受到了那一丝黏腻，趁着媳妇轻喘一声之际，他的唇舌沿着耳垂前移，极慢地来到她红艳艳的唇：“我们拨开这个小洞洞也洗一洗，好不好？”hangzhu她的唇吮吸的同时，一根手指已悄悄顶入微张的xue口，立马被一圈嫩肉箍紧，将她一口惊呼吞入腹中。", "    “唔~啊……”", "    今天的身体很奇怪，虽然和一起一样，彷佛不是自己的了。以前是她心中想要靠近二黑哥，身体却会有应激反应，如今是她明明想要推开作乱的手，却有一阵又一阵的酥麻沿着尾椎骨向上爬升，刺激得她气息不稳、全身肌肤泛红。", "    xiao+xue一收一缩之间，活像在吮吸他的手指。李二黑胯下坚硬怒张，戳在她嫩滑的大腿内侧，他愈加激烈地去吮吻怀中的女人，大舌不容她有一丝躲避，刷过贝壳儿似的牙後蛮力撬开，去追逐她的丁香一起缠绵，如同品尝着世间美味。手下动作不停，模拟着交合的动作快速进出，直到她鼻息越来越重，身子紧紧绷住——", "    “唔……啊呀~”极度缺氧让杨云脑中一片空白，全身如火在烧，小腹里一阵酸慰，自己仅仅在他一根手指的玩弄下，便泄出了阴精，这让她觉得羞耻，又隐隐有一丝甜蜜。", "    浴桶中的水早已微凉，急不可耐地李二黑抱着媳妇从水中站起，拧干巾子将两人胡乱擦洗，便抱起她往卧房冲，吓得杨云将头埋在男人怀中，掩耳盗铃一般闭着眼。", "    “媳妇，你看。”李二黑献宝一般地指着地上的蜡烛。", "    “嗯？”杨云也颇爲好奇，依言去看，地上是摆成一圈桃子心型的蜡烛，在寂静的夜里闪烁着暖红色的光，照得她心口暖融融的，知道丈夫的用心，嘴里却是嗔道，“这一地的蜡烛，真是好生浪费。”", "    “我喜欢给媳妇浪费，地上凉，我们去床上做没做完的事情。”", "    “啊呀，谁要和你做什麽事情。”杨云心中是三分害怕，害怕自己会抗拒，又有三分期待，期待如同刚才一般的快乐，剩下的满满都是感动。", "    一阵天旋地转，她已经被男人面对面压在床上，宽厚的胸膛挤压着她胸前饱满的柔软，男人健硕的身体像一座大山一般，让她感到安心，入眼入鼻的都是全新的床帐和男人坚毅忍耐的神色。", "    李二黑一直注意着媳妇的神色，见她没有抗拒，万分惊喜，低下头又去与她密密亲吻。大手悄悄抓揉着她胸前的ru肉，收拢又放开，还用指腹去摩擦硬立的红梅，玩得够了，才渐渐下移探到仍旧湿漉漉的秘处。再也无法忍耐的他，坚定而缓慢地分开她细长的双腿，将吐着透明黏液的蘑菇头抵上湿软的花口。那硬烫的热度叫杨云没来由心里发慌，不由微微颤抖。", "    “媳妇，你看着我，我是你二黑哥，给我好不好？”他一边小声安抚，一边深深望进媳妇黑溜溜的眼睛里，不容她退缩、也不容她拒绝，柔声鼓励和诱哄。终于她羽翅般的睫毛微微闪动，李二黑激动的喉结上下滑动，腰身一挺，那饱胀的蘑菇头便挤入湿滑的xue口。", "    “啊……好……好胀……”", "    杨云的身体开始回忆起这根rou+bang的尺寸，柱身微微翘起，能戳到最里面的小凸点，让她快乐得要飞起来。缓过最初的饱胀，内里隐隐有了一丝空虚，她不由伸出藕段儿似的双臂，揽在男人的脖子，红艳艳的嘴唇微微开啓：“哥……你……你都放进来吧。”", "    “云妹！”这一声熟悉中带着亲昵的呼唤叫他欣喜不已，李二黑声音拔高，再不迟疑，整根rou+bang坚定不移地插入幽深的秘处，直到鼓鼓囊囊的肉袋碰上她被撑得圆绷了的花唇。紧致xiaohun的滋味从微翘的蘑菇头、到布满青筋的肉柱一路窜进内心深处，说不出的舒爽愉悦，叫他只想按住媳妇狠狠地choucha，品尝更多更淋漓的快感。", "    “啊！等……等下……太……太深了……呼~”李二黑当真停住不动。", "    杨云感觉那孽根都要顶到自己心口了，一口气差点没提上来，长长呼出去才适应了那巨大的尺寸。他的rou+bang全部都被自己吃了下去，这种全身心的交融让她激动到想哭，这是她的二黑哥啊。我要让他快乐，杨云心里想着，大腿微微动了下，娇羞道：“哥……我好了……”", "    所有的温情脉脉似乎都是爲了这一刻的激情燃烧而准备，李二黑坚毅冷峻的面孔被汗珠浸到发亮，两只手臂撑在媳妇胳膊两侧，开始大力耸动腰臀，将腿间怒胀的rou+bang一次一次整根贯入湿滑的xue道。紧致的滋味让人食髓知味，每次顶入都如同开疆破土，肉刃劈开禁闭的甬道，感受那里面层层嫩肉的推挤迎合，不由抽动得越发激烈。", "    “啊！~太……太快了……啊啊啊……我要死了哥~”只要克服了心里的恐惧，杨云完完全全地敞开心扉、打开身体，感受到丈夫给她带来的欢愉都加倍，rou+bang微微翘起的蘑菇头每一次都能刺激到不同的地方，顶得她huaxin一片酸软，分泌出一波又一波的热液。", "    自始至终李二黑都紧紧盯着身下女人的反应，他本来打算只要她一个皱眉，便停止。反正来日方长，只要有进展，总能让她再次接受自己。好在媳妇一直双颊泛红，眼神迷离，洁白的牙齿不时咬住下唇，以阻止自己溢出口来的声声chuanxi。这对李二黑来说无疑于是莫大的鼓励，腰臀耸动得更加厉害，甚至发出“啪啪啪”的声响。不时有黏腻的液体被他激烈的动作带得飞溅而出，打湿了两人耻骨相接处的毛发，继而浸透了身下才换的床单。", "    “嗯！云妹！……好舒服。”情到深处、欲正浓时，李二黑不由闷哼出声，嗓音低沈而磁性。", "    “我……我也是……啊啊啊！戳到了……呜呜……”又是一记深顶，那龟缝儿刷过幽径深处的凸粒，只是稍微刷过杨云便两眼翻白，颈脖後仰，被大大分开的双腿一阵颤栗，如有火焰划过激动得她连脚尖都绷直了，她张着口彷佛失去呼吸，“哥，哥我不行了……啊啊！我要到了……”", "    李二黑见状更加埋头苦干，大颗大颗汗珠随着他剧烈的动作飞溅在女人白皙的躯体，她胸前柔软的ru肉也被他顶得晃荡不已，口中喃喃叫着：“云妹……云妹……”", "    “啊！”", "    那硬热的rou+bang似乎顶入了她的肚子，一股又一股滚烫的热液浇在她敏感的内璧，烫得她腰膝一软，huaxin酸慰，一bobo花液也是倾泄而出……", "    这一夜，李二黑抱着香甜可口的媳妇，翻来覆去的折腾了一整宿，直到她累得沈沈睡去，尚未完全软下去的rou+bang仍不知疲倦地进出着。"]}
{"title": ["027 山中猎户（结局）-[快穿]女配逆袭（H、繁） 027 山中猎户（结局）-百书楼"], "desc": ["    这天本该是霍云山进山打猎的日子，甯宛嚷嚷着要去山脚下采野菜。霍云山虽然心下奇怪，但也没有阻止她，只说不能进山、不能太晚。", "    两人一路嘀咕，走到王大娘家的稻田坎时，甯宛特意四周瞄了瞄，却没有沈碧落的影子，只有王家三口在猫着腰挥汗如雨地割稻谷。如今这三人见着霍家两口子都是绕道走的，能不开口便绝不说话。", "    直到拐弯处，甯宛还在回头张望。就在这个时候，从旁边另一条岔路跑过来一个身着烟碧色钗裙的女子，一头黛青色的长发没有任何头饰，那衣衫料子虽然瞧着华贵，只是女子形容憔悴、花容失色。", "    可不就是原女主出现的场景。", "    没几秒锺便是二流子陈二狗，yin笑着追了上来，口里还喊着：“小碧落，你别跑~”", "    这声音又油又腻，果然吓得沈碧落更爲慌张，不料脚下被一颗石子所拌，一个踉跄摔倒在地，无助地呼救：“救命啊……”", "    甯宛深吸一口气，这时霍云山已转过山头走出好几步路，听见女子的呼救声疑惑掉头：“这声音好生，陈二狗又在作孽？”", "    “走，回去看看。”", "    两人刚准备往回走，就见瘦高瘦高的王竹新将手中稻草一扔，举着镰刀冲过去，由于太激动，胸膛剧烈起伏，他抖着声音：“陈二狗，识相的就快滚开，我的镰刀可不长眼。”", "    那陈二狗先是一愣，随即一声轻嗤，在他眼里王竹新一直是懦弱的孬种，竟然敢阻止他调戏女人。于是斜着眼目录凶光：“怎麽地？就你这孬样还想英雄救美？我看你是活腻了吧。”", "    仅仅是举着镰刀冲过去，差不多耗光了王竹新所有的勇气。但是当他眼神瞟到萎顿在地楚楚可怜的沈碧落时，不知从哪里来的力量，大吼一声“滚开”便挥着镰刀朝陈二狗冲了过去——", "    锯齿状的镰刀要是砍在肉上那麽一拉，少不了会血肉模糊。陈二狗猥琐的双眼瞬间瞪大，见他一副不要命的凶狠架势，没有犹豫掉头就跑，口里连连喊着：“王家兄弟有话好说……有话好说……”", "    等他跑得没影儿了，才回头，“哐仓”扔掉镰刀。王竹新面色苍白，蹲下身去扶沈碧落，嗫嗫嚅嚅没讲出一句话，反倒是沈碧落落落大方开口：“谢谢你，王公子。”", "    这一声“王公子”，明显叫得王竹新七魂丢了六魄……", "    原来他只是没有遇到那个，让他想要变得强大与勇敢的人。而她的出现，无意或者说是有意间间改变了故事的走向。看完一场“英雄救美”戏的夫妻俩对视一眼，霍云山咧了咧唇角：“没想到这小子也有雄起的一天。”", "    “哈哈，是啊。你呢，就没想着要过去英雄救美麽？”甯宛笑着回答。", "    “你这是酸上了呢？”霍云山闷笑一声，“别人的媳妇，自然有别人去救，我这一辈子只要看好你就够了。”", "    “讨厌……”", "    话音刚落，甯宛脑子里便是一阵熟悉的眩晕，一道机械的声音响起——", "    【系统：恭喜玩家完成任务，视任务难易程度获得10个属性点以及2000任务币。下面马上穿越到下一个位面进行任务，请玩家做好准备，倒计时5、4、3、2、1，开始传输……】"]}
{"title": ["026 山中猎户-[快穿]女配逆袭（H、繁） 026 山中猎户-百书楼"], "desc": ["    山中的日子总是过得飞快，眨眼间便是一年。两人把小家经营得越来越温馨鲜活，虽然平凡琐碎，虽然偶尔会负气斗嘴，但也担得上互相扶持、相濡以沫八个字。", "    与村中衆人的来往也密切了些，大家对于甯宛之前刻薄美艳寡妇的印象也颇爲改观，只道她是面冷心善，逢着不忙碌的时候都喜欢凑到她家里来学学新的绣样，甚至还模仿她的穿衣方式。当然也不乏动了歪心思的，瞅着霍云山人高马大、男性阳刚之气十足，与村中其他男人都不同，挑机会时不时撩拨下，然而霍云山这个呆子，除了自家媳妇和山上的猎物，看别人都和看一块石头差不多，纯属浪费表情，对此甯宛也不大放在心上。", "    唯一算得上风靡全村，成爲大家茶余饭後的共同八卦，大概也只有一件事了。那就是村中一向受人尊敬的陈德清和老实巴交的屠夫刘明正，一个在担稻谷的时候摔下坎，一个在邻村宰牛的时候屠刀失手，竟都把命根子给伤了。自此之後两人性格大变，沈默寡言不说，还整天阴沈沈的，盯着人的眼神畏畏缩缩又猥猥琐琐的，家中有待嫁女儿或者新接媳妇，都被告诫要离两个人远一点。", "    而对于甯宛来说算得上是一桩喜事的，那便是李家娘子在四月的时候怀孕了！由于李大哥自去年十月回乡之後，便再没去参加了，眼瞅着一开始一脸郁郁寡欢的李家娘子，逐渐变得开朗爱笑，甯宛对那个沈默寡言但有担当的男人是挺赞赏的。", "    关于她同李二黑之间到底发生了什麽，每次一问杨云便满脸通红支支吾吾，娇嗔的厉害。末了，只说她二黑哥到底是出去见过市面的，与村里其他的人不一样。想想也是，杨云独自一人将他家老娘照顾得妥妥帖帖，又是这麽一个温婉可人的女人，感动心疼都还来不及呢。", "    那两个人的下场，不用说，都是李二黑的杰作。本来甯宛觉得没把他二人打残之後赶出村去，实在是太仁慈了。可见着如今他们过街老鼠人人喊打的趋势，又觉得无比解恨。", "    更何况那二人屋里的婆娘也开始对他们非打即骂，又什麽惩罚比毁掉他们拥有的一切还给力呢。", "    杨云怀孕後，来霍家坐得更勤了。走路的时候腹部微微前挺，一双葱白的手时不时护着肚子，加上孕期食补，人也圆润了许多，散发着一种母性的光辉。", "    爲此没少遭甯宛调侃，杨云通通将之理解爲妒忌，拿言语去揶揄她：“你也嫁过来一年了，咋还没个动静呢。”", "    “要你管~”", "    甯宛将手中正在做的小衣服往篓子里一丢，那上面金线绣了一半的小老虎栩栩如生。杨云只是笑着捡起来小衣服：“你怎麽就知道是个男孩儿呢？”", "    “不管是男孩女孩，都要像小老虎一样，彪悍一点。”", "    ……", "    晚间躺在床上的时候，甯宛意外失眠，应该是系统的某种设定，尽管未做保护措施，但她的肚子一直没有动静。如果不出意外，原女主大概快出现了吧。", "    这一天比她想象的还要快。"]}
{"title": ["025 山中猎户（H）-[快穿]女配逆袭（H、繁） 025 山中猎户（H）-百书楼"], "desc": ["    “媳妇……我进来了！”霍云山对女人的身体了如指掌，知道她已经准备好了，单手拉下她的亵裤，又解开自己裤带，掏出紫红色的硕大rou+bang，对准那xiaohun蚀骨的蜜口，用力一挺。", "    “啊呀~~好……好胀……要坏了……！”", "    男人的尺寸毕竟异于常人，直接插入窄紧的花xue，甯宛只觉得那儿被撑得满满当当，想必xue口已是圆绷到近乎透明，各种酸胀滋味难以言喻。", "    “坏不了，媳妇。你这xiao+xue会吸又会咬，好想一辈子埋在里面不出来。”霍云山喟叹一声，插入的一瞬间激爽不已，每一个细胞都彷佛在爆炸在沸腾，他太阳xue突突跳了下，屈膝用力将媳妇抵在树干上，直到她双脚离地，全身的重量全落在两人相连处，饱胀的guitou又入了一分。", "    “啊……啊啊！……啊呀……啊啊啊……”", "    不待甯宛缓过神，霍云山便开始快速抽动起来，他力大无穷又精力十足，将娇娇小小的媳妇顶得向上颠出去，又重重落在青筋虬紮的rou+bang。硕大的蘑菇头入得又深又急，每一下都彷佛直直顶到了心脏一般，让甯宛呼吸破碎，捂着嘴也无法阻止自己时深时浅的shenyin。", "    “别捂着，叫给我听。”将得她干得jiaochuan连连，对霍云山来说无疑于一记猛烈的**，每一次插进去，xiao+xue内里的软肉便层层推挤，待要抽出时又紧力吸附，箍得他脑海里只有一个声音，那就是掰开她的腿狠狠地操gan-ta。被他大力插出的yinshui儿沿着柱身飞溅而出，将两人未脱的衣物都弄得湿湿哒哒。", "    “啊！霍云山你……你个混蛋……臭不要脸……唔……别弄那里……”背後是粗糙的树干，身前是男人硬热的胸膛，底下还插着一根不知疲倦的rou+bang，体内一阵阵酥麻颤栗的快感直达脑际，烧得甯宛意识迷离。她仰着头，双颊早已泛着粉红，一双眼睛湿漉漉雾蒙蒙，黑宝石似的瞳仁渐渐上翻，小口微张，细细碎碎的jiaoyin。", "    “媳妇，你是我的宝贝……”霍云山虎目黑沈，干脆伸出手，将她两条腿挂在自己胳膊，固定在自己与树干之间开始飞速choucha。", "    体位的变化令rou+bang刺激到不同的部位，玉璧内可以清晰感受到粗壮rou+bang的每一丝脉动，捣得她小腹一阵紧抽，贝齿咬着下唇，甯宛手指陷进男人宽厚的背，脚尖绷得笔直，大声尖叫着：“啊啊啊……云山……我要去了……我要去了啊啊……”她浑身都止不住地颤栗着，xiao+xue寸寸收缩咬紧肉柱，huaxin一片酸慰，一股热流喷涌而出，浇在男人伞状的guitou。", "    霍云山见媳妇如坠云端，欲仙欲死，胸腔满胀难言，重重几次choucha之後精关大开，怒胀的rou+bang勃动着，射出存了好几天的nongjing……", "    虽然做的时候酣畅淋漓，事後再看，两人却是弄得狼狈不堪。那湿答答的亵裤是无法再穿了，直接用来擦拭两人身上的黏液，然後霍云山脱下自己的短褂给媳妇围在腰间。", "    回去的路上，霍云山光着膀子担着礼物，颇爲不好意思的挠头：“媳妇……我这次猎到了一头罕见的银狐，那皮毛可值钱了……”", "    “要钱有什麽用！”甯宛娇喝。", "    “唉媳妇……这点伤真的不算什麽，你别生气啊。”不就是刚刚胡来时，把手垫在她背後蹭掉了一层皮吗？霍云山想了一路，也搞不懂媳妇爲啥生气。"]}
{"title": ["023 山中猎户-[快穿]女配逆袭（H、繁） 023 山中猎户-百书楼"], "desc": ["    下午的时候，李家娘子挎着竹篮来到霍家，甯宛见她本来开朗一些的神色又开始焦虑不堪，往常都温柔娴静的她今日坐立不安。她心中“咯噔”一声，面色沈如水，握住李家娘子的手：“阿姐，你告诉我，是不是那两个禽兽又来了？”", "    “不……不是……自从养了你送我的獒犬，他们都没敢进来了。”", "    “那你是怎麽了？”", "    杨云眼眶一红，她声音都在发着抖：“阿妹，明天便是二黑哥他回来的日期了，我……我害怕。”", "    “就在明天麽？”甯宛也是一惊，颇爲忐忑，同爲女子的她明白阿姐的焦虑，此刻的她只盼望那李大哥能是个深明大义的男人，她揽住阿姐的肩膀，“你放心，他只会对你更好，相信我。这件事情，你不能瞒他，如果有一天他从别人口中得知此事，才是无法收场。”", "    “呜……我的命爲什麽这麽苦……”", "    甯宛一直细声安慰着她，等她情绪稳定下来之後，两人便对坐着，开始做些针线活。", "    就在这时，平时一惯高冷的小乖在院子里开始狂吠，甯宛伸头一瞧，院外站着的竟是那道貌岸然禽兽不如的陈德清。旁边的杨云也瞧见了，眸子里写满惊慌。", "    “这老不死的怎麽会来，阿姐别怕，你就在里面呆着。”甯宛“霍”地站起身，她素来胆大，加上小乖忠实可靠，从不吃外人给的任何东西。", "    杨云连忙拉住她，急道：“别去……他定是不怀好意。”", "    甯宛却是跨出门，双臂抱胸，冷冷睨着在外面的人。", "    陈德清屡次在这种狗大身上吃瘪，恨得要死，又见霍家娘子如花似玉地这麽一站，叫他骨头也酥了。早上在地里劳作时远远见着霍云山进山打猎，他一颗心又痒痒起来。虽然一肚子坏水，但他面上仍是一副和蔼可靠的样子：“霍家娘子？快叫这狗别吠了，怪吓人的。”", "    “哦，陈老有何贵干？”小乖见主人没有呵止，叫得更大声了，前腿巴在院门上，直起身来威风凛凛。", "    “我路过此地，来看下你们的新房。”他自认爲这理由万无一失，毕竟霍家修房还是靠他看了天气。", "    哪知那霍家娘子眉目中全是厌憎，甯宛掀了掀眼皮：“哦，是这样啊。可我家小乖一般见了人，是不会叫的，除非他看到的是禽兽不如的东西呢。”", "    “你！”他没想到这娇娇的小娘们说话竟是毫不留情，像是知道什麽了一般，不甘心地後退，嘴中还一本正经，“小娘子这是何意？”", "    甯宛见他还装，勃然大怒，气冲冲走向院门：“没什麽意思！你这老不死的臭杂碎，赶快给我滚！再在我家周围瞎晃悠，我让狗咬死你！”", "    她说完之後顺势打开院门，蓄势待发的小乖如脱缰的野马，咆哮一声飞奔出去，直扑向陈德清，吓得他掉头鼠窜，口中不停告饶：“小娘子小娘子我错了，快叫住它……啊啊啊……嗷！”", "    小乖训练有素，不下狠口，专去扯他裤腿，追得他扑天洒地、狼狈十足，裤腿一截一截的没了，只剩些布条子挂着。不知何时李家娘子也跟着站了出来，粉拳紧握，她学着甯宛的样子，大吼了一声“滚”。", "    那獒犬足足追出去两三里路，趾高气扬折回来时，甯宛给它丢了一块骨头，强行摸头：“好孩子。”", "    “阿妹，真解气。”杨云两只眼睛黑亮亮的，胸脯起伏喘气，她一直郁郁的小脸上终于有了笑意，“我突然不怕了，就凭这麽个窝囊的老东西，有什麽资格把我的生活搞得一团糟呢。”", "    听她这麽说，甯宛也是松了一口气：“阿姐，你能这麽想就对了，这些恶人就惯会欺软怕硬。”"]}
{"title": ["【打赏·慎点】2500字，关于李家娘子被强的场景（千万千万慎点，因爲对于可怜的李家娘子来说太虐）-[快穿]女配逆袭（H、繁） 【打赏·慎点】2500字，关于李家娘子被强的场景（千万千万慎点，因爲对于可怜的李家娘子来说太虐）-百书楼"], "desc": ["    自从那天的事情发生後，杨云便对黑夜的到来産生了恐惧。", "    婆婆又聋又哑，睡在偏房里一点动静也没有。她先是安安静静坐在床边，盯着跳动的灯苗出神，突然神经质一般站起身来，粗暴地将灯帽摁在灯芯上，顿时房间陷入一片漆黑，却让她更加没有安全感。", "    摸出藏着枕头下的剪刀，杨云合衣躺下去，心想如果那两人今天敢来，就一剪子对着他们丑陋的玩意儿紮下去。", "    大概是她神经过于紧绷，院门被推开时极低极低的“吱呀”声叫她霍然睁开双眼，摸着黑走到门背後站定，借着窗户漏进的光，看见门栓被一片雪亮的刀片缓慢地拨动，“咔擦”一声滑开。", "    深吸一口气，杨云手颤抖着，猛地拉开门：“啊！我跟你们拼了！”", "    她的手腕被轻而易举地抓住，剪刀也被夺走，丢在一旁，两道高大的身影完完全全将她罩住。", "    刘明正啐了一口，顺手将一个帕子塞进杨云口中：“妈的，这小娘们还挺烈。”", "    “烈的你不是更喜欢？”陈德清邪笑一声，自顾自进屋将油灯重新点燃，回身见被屠夫钳制住的李家娘子疯狂挣紮，眼中的兴味越来越浓。", "    “唔唔……唔唔唔！”", "    杨云嘴里堵着手帕，无法说出一句完整的话来，更令她感觉到恐惧的是，那帕子有一丝丝甜味在口里扩散开来，渐渐使她筋骨酥软，浑身乏力，不由自主软倒在刘明正怀中。他一只手搂着李家娘子的腰，轻轻松松将她提到床上，平日里老实巴交的脸，此刻看起来竟凶狠无比。", "    “陈哥，这**是我搞到的，今天你得先让我。你看这小娘们已经软得和水儿一样了，啧啧。”", "    盯着杨云拉扯间衫子里露出的白皙颈脖，陈德清早已两眼放光，他气息粗重地走过来：“看不出来，你还真有一套。”", "    粗大的指节罩上她胸前的高耸，缓缓收拢五指再放开，那姣美的形状立马挺拔复原，两人看着如此场景，都不禁咽着口水，胯下粗硬如铁。知道到手的猎物是跑不掉的，两人并不着急，一颗一颗解开她的衣扣，这动作在杨云眼里却不啻于一场淩迟折磨，看着他们两人猥琐的动作，她心里明明恶心到想吐，身体却是一分一分热了起来。", "    “唔……”她眼角无声划过一滴泪水。", "    “哎哟，还哭了。小娘子莫哭，待会儿哥哥让你爽翻天。”头一次两人在早有预谋的情况下，终于将觊觎已久的李家娘子吃下肚。奈何她全程挣紮，逮着机会便又咬又抓，虽然舒爽但到底少了点乐子，于是刘明正这次特地从镇上搞到**，他要看这小贱货跪在床上摇着屁股求他们操她。", "    光是想着，他便急不可待。终于一把扯下她白色的肚兜，两只白花花的naizi跳了出来，上面嫣红的两点看得他眼冒绿光。", "    不多时，两人便一人衔着一颗，开始qing=se地砸吮起来，四只大手在她柔软地身子上游走，却是注意着力道，不弄出任何印记。", "    “妈的，这naizi真是又大又翘，比我家婆娘快掉到地上的舒服多了。”待将那红艳艳的rutou吸得大了一圈，刘明正才放开她，大手沿着她bainen光滑地大腿内侧粗鲁地揉抚。", "    两人强行将她的大腿往两边掰开，露出中间饱满的si-chu，忍耐不住的陈德清直接伸出一根手指去捅，大概是在药物的作用下，抽出来时指节上占满了晶亮的液体。", "    “真是嫩，看得我都等不及了。”", "    此刻的杨云只想咬舌自尽，头一次的事情之後她几乎连腹中胆汁都吐了出来，那时她还能安慰自己是被强迫的，但这次，她身体内部竟然会有一丝丝异样的酸麻，她似乎……似乎期待着别人能用粗大的家夥来弄一弄。身体的背叛叫她羞愤不已，简直比杀了她还叫她难受，只是嘴被堵着，她连一死了之都做不到。", "    杨云绝望地闭上眼睛，却被一巴掌重重拍在臀肉上，疼得她一个激灵，身体内部的热流也稍微退却了一些。", "    “小saohuo，给老子把眼睛睁开，好好看着哥俩是怎麽caoni的小saoxue的。”", "    被迫睁开眼，入目却是满脸横肉的屠夫解开裤带，露出紫黑色的一根家夥，一如其人那样丑陋凶狠。吓得杨云不住往後退去，又被候在一旁的陈德清一把扯了回来。", "    刘明正扶着自己的家夥，抵在微湿的xue口，挺腰一送，硬生生插了进去，其中紧致湿滑不言而喻，他舒服地长吁一口气，差点直接射了出来。", "    “唔……！”杨云只感觉到一阵撕裂般的疼痛，比嫁给二黑哥的头一个晚上还疼。一想起二黑哥，她便不由自主流起泪来，这一幕看在刘明正眼里，却更加激起了他的yinyu，抓着她两只饱满硕大的naizi开始送胯挺动。", "    一旁的陈德清忍耐不住，也解开裤子掏出rou-gong，强迫她绵软无力的小手握住，开始撸动，声音嘶哑低沈：“老弟，悠着点儿，别弄出印子，叫别人起了疑心。”", "    由于家中婆娘都是母老虎，他俩从第一次来搞时就达成共识，不在她身上弄出痕迹，最後搞完也不射在里面。这样就算李家娘子去里正那里揭发，也没有直接证据。", "    “知道……这骚娘们真紧……那李小子走了三年，她怕是旷坏了，正好我们哥俩给她松上一松，解解馋，哈哈！”刘明正瞪大铜铃一般的眼睛，胯下动作不停，身下小娘子眼睛一闭，就狠狠一巴掌拍在她屁股上。初时略微干涩的xue道在他的动作下，渐渐湿润不已。", "    不要再说了……不要再说了……杨云觉得自己的灵魂与身体彻底分开，离得好远好远。过重的无力感与屈辱感叫她连一滴泪也没有了，偏偏身体还愉悦无比。不知道何时那耸动的禽兽速度越来越快，突然拔出丑陋的东西，撸动两下後，她感觉到自己胸前热热的、黏黏的……", "    “该你了老哥。”刘明正意犹未尽，但也不好弄得太久。", "    外面夜色沈寂，全然看不出这小小屋里，灯火摇晃，充斥着routi拍打发出的声音，粗噶不堪的yin词浪语，起先还有女人或长或短、痛苦地“呜嗯”声，渐渐消失，连呼吸也弱了下去。", "    等到两人尽兴之後，刘明正打来一盆水丢在床边，粗声粗气道：“如果不想明天这个样子被那聋哑的老婆子看到，就自己起来洗。”", "    也不知过去了多久，杨云才觉得魂识一点点回到身体，屋子里只剩下她一个人，还有满身污渍、与内心无法愈合的创伤。她近乎麻木，拖着残破的身子，失魂落魄地下床，手指用力地拧着帕子，擦拭着身上的痕迹。渐渐地，她不知道哪里来得力气狠狠地擦，将bainen的肌肤弄得红肿，恨不得将这一层皮都擦掉。", "    可是，不管她再怎麽用力，这耻辱的印记是怎麽也擦不掉了。", "    她彷佛被什麽力量牵引着一般，神情木然推开门，踉踉跄跄走到井边。伸头望进幽幽的井里，有一个声音在她脑海里响着，跳下去……快跳下去，只要跳下去，这一切便都结束了。", "    杨云跨坐在井沿，一只腿伸进井口。底下的石头被井水浸得冰凉，此刻的她却浑然不觉。", "    就在她正准备往下一跳的时候，偏房里却传来一声闷闷地咳嗽，音量比正常人小了许多，显得异常生涩。这一声犹如一根救命的稻草般，将她从死亡的边缘拉了回来……这是她照顾了三年的婆婆啊，她死了，老人家还能怎麽办呢。", "    她终于“哇”的一声，极低极压抑地哭了起来。"]}
{"title": ["024 山中猎户（H）-[快穿]女配逆袭（H、繁） 024 山中猎户（H）-百书楼"], "desc": ["    霍云山此次出猎，足足用了四天时间。他回来的时候是傍晚，甯宛在离家较远的一块地里埋土豆，远远瞧着一个胡子拉碴的壮汉大步流星走过来，差点没认出来这就是自己打理得干干净净的男人。", "    他用一根树干担着沈甸甸的猎物，见那头上包着花布巾的女人就是自己媳妇时，呼吸立即粗重起来。他在山里蹲点狩猎，夜晚累了就睡在半山腰极简的小木屋里，自成亲以来几乎每晚都抱着香香软软的媳妇睡觉，又是精力无限的年纪，哪里熬得住。一把将猎物卸在地里，他奔过去将媳妇抱了满怀，在她沁着薄汗的颈脖深吸一口：“媳妇，我想死你了。”", "    甯宛被他灼热的气息烫得腰膝泛软，犹如掉进男性荷尔蒙的海洋，她无力地推着男人：“这大白天的，你像什麽话。”", "    “我抱自己媳妇，天经地义。”霍云山扳着她的肩膀，眼神上下梭巡打量娇娘子，眉眼细致温婉，双目俏生生含情，不可控制地凑在她粉粉嫩嫩的耳垂，“我想得都快要爆炸了。”", "    这直白露骨的话，叫一向胆大妄爲的甯宛也红了一张脸，她还做着最後的抵抗：“回去吧霍云山，就……就几步路……啊唔~”", "    男人已将她娇艳如桃花一般的唇hangzhu，吞下她剩下的话头，与此同时一手揽在不堪一握的纤腰，另一手勾住膝弯，轻轻松松抱起她迈向旁边的小树林。他的唇舌如带着火焰一般，又热又烫，一遍遍刷过敏感的上颚，叫甯宛有种会被他吞吃入腹的错觉。那放在腰上的大手也如同点火一般，烧得她肌肤发红发颤……", "    终于放开时，她已经被男人面对面抵在一颗两尺来粗的树干，小腹明显感受到硬胀不已的rou+bang，甯宛喘着粗气：“霍云山你是不是疯了，这里会有人。”", "    “这边不会有人，媳妇，让我弄一回好不好，它都肿了。”霍云山故意挺着棒子戳了一下她，偏头在她白皙细腻的颈子唇舌流连。", "    这具身子总是异常饱满多汁，男人粗糙的舌面划过之处处处都是敏感地带。甯宛有心挣开，一开口却是溢出一声甜腻的shenyin，诱得男人动作越发急切，手掌袭上胸前硕挺的柔软大力roucuo，趁着她嘤咛无力时，一只大腿强势插入她双腿之间。那早已miye泛滥的si-chu，被他大腿一番挤压，酸麻一片。", "    “啊~！呆子……你……轻些罢。”", "    怪不得大家都喜欢野战，的确是别样刺激，高度紧绷的神经更诚实地传达着欢愉，裸露在空气中的肌肤一层层战栗。男人隔着衣料一口咬在她胸前ru首，高热濡湿加上棉麻的粗糙感，甯宛只觉得酥痒难耐。身体对于如坠云霄的快感食髓知味，她仰着颈脖弓起身子，将自己送入男人口中，渴望更多更深刻的爱抚，同时双腿夹住他入侵的大腿，挤压着酸酸麻麻的花唇。", "    那淌出的yin液越积越多，不仅打湿了亵裤，甚至浸入了霍云山的大腿。"]}
{"title": ["021 山中猎户（H）-[快穿]女配逆袭（H、繁） 021 山中猎户（H）-百书楼"], "desc": ["    “你……啊！”", "    甯宛瞪大双眼，见男人整个头都埋进自己腿间。紧接着秘处便感受到温热灵活的触弄，男人大舌一卷，将花唇上晶亮的yin液卷吃入腹。用口的时候，心理的快感总是比生理更加强烈，灵活的舌头拨开粉嫩的花唇，找到早已肿立的花核，舌尖戳弄舔舐，绕着它划圈摩擦，粗鲁而直接的动作叫甯宛绷直脚尖，大口chuanxi，下腹酸胀不已，空虚难言。", "    终于他将舌头伸进早已濡湿的洞口，模拟着交合的动作快速抽动。一阵难以言喻的快感如潮水扑面，甯宛控制不住媚吟出声：“啊！~不……不要这样……”", "    霍云山存心要她快活，反而加大戳刺的力度，粗粝的舌面一次次摩擦刺激着粉嫩的软肉，终于在她小腹明显痉挛的时候退了出来，双唇hangzhu花xue猛力一撮——", "    “啊啊啊~！”", "    甯宛大声尖叫着，只觉得灵魂意识都被他最後一个动作给吸了出去，只剩下欲仙欲死的躯壳，每个细胞都清晰鲜活，瞬间如坠云霄，一股温热黏腻的yin液不受控制地喷涌出来，沾在男人青硬的胡茬，格外的yinmi不堪。", "    已忍耐多时的霍云山动作麻利直接，腿间的rou+bang早就炙热如铁，就着最传统的姿势覆在女人身上，一手与双膝支撑，另一手扶着怒胀的yanju，一个挺身便没入高氵朝後异常紧致的xiao+xue。", "    “唔啊……”突如其来的饱胀叫甯宛反射性地弓了弓身子，如同最深深处的空虚得到抚慰，她爱死了这种又撑又胀又酸又慰的感觉。", "    “媳妇，我要动了。”", "    那幽xue内璧紧致滑嫩，箍得他浑身激爽，只想用胯下的大棒子将她操得意识飞离，不问朝夕。霍云山紧紧盯着身下女人的反应，察觉到女人眉间那一抹难耐的媚色，他开始挺胯choucha。一上来便是大开大合，整根插入时恨不得将鼓囊囊的卵袋也塞进xiaohun处，里面的媚肉层层叠叠，如同成百上千张小嘴吸附吮咬，那极致的快慰让他只想快、还快、再快一些，将那shishilinlin的xiao+xue操得yinshui四溅、合不拢嘴。", "    “啊啊~~云山……不……不要这麽快……嗯啊……”", "    甯宛双腿早就无法合拢，以一个全身心都敞开的姿势去接纳男人强势的猛攻。敏感多汁的xue肉可以清晰感受到那rou+bang上每一根跳动的筋脉，一次次亲吻追逐着蘑菇头上的龟缝，每当那坏东西亲吻到huaxin时，她便忍不住浑身颤栗，呼吸破碎不匀，只能随着男人的节奏在欲海里颠簸耽溺。", "    “媳妇……嗯……干得你爽不爽，你的naizi被我顶得四处乱晃，真是个小yinwa。”关于床事在霍云山的经验认知里，不要便是还要，不要这麽快便是还要再快一些，他嘴里吐着yin词浪语，撑在女人身体两侧的手臂肌肉横鼔，腰胯耸动的速度更是快到了极致。大颗大颗的汗珠飞溅，掉落在女人白皙幼嫩的肌肤，还带着热烫的温度，整个人从里而外被占有的愉悦让甯宛大声尖叫shenyin，脚尖绷得笔直：“啊呀~云山……不行了……我……我要去了……”", "    花壶早被他干开，硕大的guitou次次顶入狭窄的壶口，卵袋拍打在花唇发出“啪啪”的声响。霍云山见身下女人已到极致，猛地低头衔住一颗红艳艳的ru果，大力吮吸，身下动作不停，最终在一记深顶之後，迎着女人的潮喷将滚烫的nongjing撒在她痉挛收缩不已的壶口。", "    等她从高氵朝後的余韵中回过神来，不知餍足的霍云山就着两人的体液又要了她两回。"]}
{"title": ["021 山中猎户-[快穿]女配逆袭（H、繁） 021 山中猎户-百书楼"], "desc": ["    两人一直折腾到深夜，未剪灯芯的油灯光芒暗淡下去，甯宛躺在男人的肩窝，身体疲累到极点，却怎麽也无法入睡。", "    她终是忍不住开口，小声相询：“云山，我是说……如果……如果我被坏人……”", "    “没有如果。”本以爲已经睡着的霍云山收紧手臂，将她揽得更紧，粗声粗气出言打断媳妇的话。", "    “你这人特不讲理，未来的事情谁能说的准呢。”老实说穿来这个世界时，看得原剧情的她虽心有戚戚，但到底无法对原身之後的遭遇感同身受，直到见到李家娘子的无助与隐忍，才真正触动了她。她没办法忘记阿姐背对着她哭到抽动的身影，是那麽单薄与无助。", "    霍云山沈默了小半晌，一个翻身就势将她压在身下，盯着她湿漉漉的大眼睛，无比认真地开口：“媳妇，未来的事情确实没人说得准，但是我保证只要我霍云山还活在这世上一天，便不会容别人来欺负你。”", "    “你也会有疏忽的时候，如果真的发生了，你会休了我吗？”甯宛虽然心下感动，眼神却是直辣热烈，灼灼紧盯着霍云山，步步紧逼地追问，不错过他面上任何一丝微妙的变化，就见他浓眉拧成一团，连胡茬都在微微抖动。", "    他突然伸出大掌，将甯宛的头紧紧按在自己怀中。甯宛感受着他强壮有力的心跳，头顶传来他闷闷但坚定的声音，一丝一丝扣入她的心怀，他说：“怎麽会，我只会加倍去疼爱你，顺便把坏人丢进山里面喂老虎……”", "    终于得到满意的答案，甯宛头一偏，睡得十分香甜。", "    因爲修建房屋时要取泥材，来帮忙的人顺带着将院落周边的荒地开垦了出来，甯宛依着记忆中的方法，将娘家拿来的菜籽撒在地里，一场小雨後便都冒了芽。", "    加上甯宛娘亲自送过来的一担小鸡仔，一天一变样，整天叽里咕噜的，小乖凶狠地一龇牙，便吓得满院子飞扑，倒也显得生气十足，比嫁过来当时冷冷清清一茅屋好了不知道多少倍。", "    日子过得琐碎而平淡，很快便是深秋了。", "    爲了储备过冬食物与攒钱养大胖小子，天刚蒙蒙亮，霍云山便背着弓箭出门，去打最後一波肥硕的猎物。他预计此次出门少则三天多则五日，临行前不顾甯宛还睡得迷迷瞪瞪，将她从被窝里挖出来密密叮嘱一番，又把小乖叫到院子里蹲坐着，与它大眼瞪小眼，最後的结果便是小乖服服贴贴趴在地上。", "    等甯宛从床上爬起来时，锅中闷着的大饼与腊肉还冒着热气。吃完早饭後她将剩下的饼子揉碎，拌进肉汤中端给小乖，结果那大狗悠闲迈步，高傲地蹲在她旁边，吃相优雅从容，也不知道随了谁。", "    照例去菜地里清除杂草，浇浇水，面对着这些从地里顽强冒出头来的，绿油油的小生命，甯宛心中充满着一种莫名的欣慰喜悦。想象一下到时候吃着自己亲手种出来的菜，不知道多美味呢。"]}
{"title": ["020 山中猎户（H）-[快穿]女配逆袭（H、繁） 020 山中猎户（H）-百书楼"], "desc": ["    霍家的新房很快便建好了，因爲舍得出钱买上好的材料，三间敞亮的瓦房漂亮大方，便是村里其他殷实的人家见了，都眼红不已。", "    甯宛却有些郁郁寡欢，霍云山知道媳妇的心病，但他也不敢擅作主张，只是去镇上赶集时，带回来两条威猛霸气的獒犬，一条让甯宛送给李家娘子养着看门，一条留在自家。", "    那獒犬的吠叫声雄浑不绝，可传三里之远，发起疯来几个成年人都得被它扑倒。本来成年獒犬不认二主，但猎人最善与动物沟通交流，霍云山只调教了两天，它们便服服贴贴的。", "    “小乖，来抱抱。”", "    甯宛给大狗取了个名字叫小乖，它不会撒娇卖萌，总是梗着脖子，一副神气到不行的模样。此刻被她搂住脖子，表情不耐，却还是任由她动作。", "    “媳妇，你得抱抱我啊！”霍云山吃醋了。", "    甯宛翻翻白眼：“多大的人了！”", "    搬进新房的第一个夜晚，到底是抱上了，直接用泥砖砌筑、铺钉木板的大床，结实耐滚。霍云山大手大脚缠在媳妇身上磨磨蹭蹭，厚实的唇流连在她细腻瓷白的肌肤，动作笨拙而热烈。", "    “啊……”他热烫的气息如同一记烈性**，唤醒身体最原始的冲动渴望。甯宛扭着身子，美目含春，张口溢出甜腻的细吟，双颊如同醉了酒般，娇媚动人。", "    “媳妇……媳妇……”霍云山低低呢喃着，一声接一声的，竟有无限缱绻与柔情，和他高大健壮的身形形成强烈的对比，每一寸血液、骨肉都在升温，鼓噪着寻找宣泄的出口。他一件件剥掉甯宛身上的衣物，在暖黄色的油灯光里，先是她纤长优雅的颈脖，接着是浑圆挺翘的shuanru，平坦光滑的小腹下幽秘的桃花源，都美得叫他眩晕。", "    “别……别这样看……”", "    男人的眼光带着火，看得甯宛口干舌燥，又不住害羞。冷不丁他大手揉上胸前的软肉，指肚有常年拉弓留下的厚茧，磨得她又痒又麻，白花花的naizi在他掌中变换着形状，并从五指缝中漏了出来，一股熟悉的热流悄悄下涌。甯宛放心将自己交于他的怀抱，不由自主弓着身子，娇羞道：“呆子，亲亲它……”", "    霍云山咽着口水，张口将其中一颗樱红的硬果衔入口中，粗粝大舌绕着其上的凹缝一吮一吸，便引得身下的人儿jiaochuan连连。手掌罩住被冷落的另一边yufeng，合手罩住大力roucuo，又用二指夹住ru果，刮蹭碾拨。", "    “唔啊……”他用了三分力气，这让甯宛有一种会被他吞吃下腹的错觉，被侍弄的胸口好痒好麻，si-chu的miye越来越多，不用看也知道那处已是泥泞不堪。直将两颗硬果都吮得肿大一圈，霍云山大舌沿着她bainen的肌肤渐渐下移，大掌不容置疑打开她修长的腿，床事上偶尔的霸道总是更叫人兴奋，就这麽敞着合不拢的腿根任他火辣辣地眼神梭巡，甯宛羞得不敢去看，yinshui却如同打开了阀门一般汩汩而流。", "    “媳妇，你这处也好美，粉粉嫩嫩的吐着水儿呢。”", "    “唔啊，你……你到底做不做……”", "    “做，当然要做，不过我要先尝尝媳妇的味道……”"]}
{"title": ["019 山中猎户-[快穿]女配逆袭（H、繁） 019 山中猎户-百书楼"], "desc": ["    甯宛起了个大早，顾不上家里正在盖瓦，与霍云山知会一声後，便挎着个篮子出了门。", "    来到李家，院门禁闭，她先是试探性地喊了几声李姐，无人应答，犹豫半晌终是推开木门走了进去。小院里昨晚被踢翻的背篓还未放回原处，甯宛心绪复杂地扶正背篓。", "    许是听见动静，“吱呀”一声，一名女子倚着门框，正是李家娘子。衣衫齐整，但脸色苍白，愈发显得两个黑眼圈触目惊心，她敛了眉：“霍家娘子，你这不请自来的，是做什麽？”", "    “阿姐，你这是要与我生分麽。”见她强自镇定，眉目疏离，甯宛眼眶一热。", "    李家娘子沈默许久，才侧了侧身，嘴唇蠕动：“进来吧。”", "    待坐在堂屋里用来待客的小木椅上，李家娘子便与她倒茶喝，只是行走时明显双腿打颤，甯宛慌忙叫住她：“阿姐，不用倒茶，我不渴。”", "    她听见自己的声音竟有些凄惶的意味，李家娘子果然不再倒茶，背对着她，先是肩膀细细颤栗，接着抖如筛糠，细瘦的身子有若秋天里随风飘零的落叶，茶杯“啪”地一声掉在地上，像是压倒她的最後一根稻草一般，本名杨云的李家娘子抱住肩膀蹲下身去，压抑地低泣。", "    甯宛慌了神，在这个世界里她一直伶牙俐齿、得理不饶人，何曾有过现在这样手足无措的时候，她忙着上前一把抱住那可怜女子，嘴里不断重复着：“阿姐，莫哭……莫哭……”", "    “你都知道了……你都知道了对不对……”杨云哭得更加厉害了，鼻子一抽一抽的，眼泪鼻涕一把抹。", "    “阿姐！”甯宛扶着崩溃的她在椅子上坐下，咬牙切齿道，“都是那两个禽兽不如的老东西，我一定要揭穿他们的面目，让里正把他们打残了赶出村去！”", "    闻言杨云止住哭泣，瞪着一双红通通的泪眼，她咬着下唇，凄凄开口：“不，不能这样做。以後李家就再也擡不起头来了，等二黑哥回来，人人都会戳他的脊梁骨……再说那两个魔鬼，从来不在……我身上留下印记，也不曾……不曾弄在里面……总之出了这种事情，我本该跳井死了算了，可是我死了，谁来照顾婆婆啊……”", "    李家婆婆年逾古稀，虽然身体康健，但又聋又哑，没有照看能撑多久呢。", "    “阿姐！你千万不要想不开，你要就这麽轻生，实在是太便宜他们了！十恶不赦的人是他们，你并没有做错什麽！凭什麽最後还是你承担後果。”这才是甯宛愤怒的地方，她也知道，愤怒什麽用也没有，这是杨云自己的选择，她无法改变这个时代每一个人的思想与看法。最後也只能抱着她瘦弱的身体，一下下安抚着她，“李大哥下个月就回来，到时候你什麽也不用害怕了。”", "    然而提到李二黑，杨云泪水掉得更厉害了。甯宛知道她在担心什麽，两手扶着她的肩膀，定定道：“阿姐，你要相信李大哥，他是你在这个世界上最亲的人，最大的依靠。你爲他无怨无悔照顾李大娘三年，撑着这个家，他对你只有愧疚和感激，所以阿姐，你要信任他，知道吗？”", "    “嗯……”", "    整个上午，甯宛便在温声细语安慰着李家娘子，又换着法子逗她笑，终于使她眉目间的阴郁散去几分。"]}
{"title": ["017 山中猎户-[快穿]女配逆袭（H、繁） 017 山中猎户-百书楼"], "desc": ["    这个澡洗得是月上中天，回去时甯宛几乎是挂在霍云山身上的，男人见状伸手欲将她打横抱起，却被她一个眼风扫得缩了回去。", "    “媳妇……那，我背你回去？”", "    “不！”", "    她现在就是换着法子找茬，谁叫这男人逮着机会便吃了个够，将她的xue儿灌得又满又涨，因爲那rouxue儿天生紧致，尽管洗过，仍有不少精水残留。此刻她每走一步路，便有黏黏腻腻的东西溢了出来，打湿亵裤，叫她好不爽利。", "    再看看霍云山，粗犷的脸上，浓眉下一双虎目熠熠生辉，鼻直口阔，嘴角还带着一丝上翘的弧度，分明是餍足後的神清气爽，哪能不闷嘛！", "    “媳妇，干脆给我生个大胖小子吧？”", "    霍云山终于说出了心里话，似乎看到不远的将来，自己会有一个勇猛彪悍的儿子，迈着小短腿在後面追着自己教他玩弓箭……还要生一个像媳妇一样漂亮的女儿，用娇娇糯糯的嗓音叫自己爹。", "    他还沈浸在对未来生活的美好勾画中，连胡渣似乎都带着笑意。一旁的甯宛却是收了眼角所有娇嗔的弧度，陷入沈思中，不知系统是否爲有意补偿，自怀安後两个任务都特别简单，不出意外的话，一年之後原女主出现便是她任务完成之时。虽然时间充裕，但并不代表她做好了怀孕生子的准备，这种初爲人母的喜悦，还是留给她穿走後的原身吧。", "    “诶，还是等生活条件稍微改善下再说。”", "    霍云山一拍脑门，作恍然大悟状：“也对！还是媳妇想得周到，等房子修好後，我便去山上猎几张好皮子回来，先攒点银钱。”", "    “嗯。”甯宛这会儿由着他半搂着自己，夜晚的风微凉，她突然想起什麽似的，“对了，前日里我和李家娘子小吵了一回。”", "    对于她结识朋友一事，霍云山向来是不过问的，此刻她主动提起，便奇道：“这是爲何？”", "    “是这样的，我见她独身一人，便多了一句嘴，提醒她要注意一下陈德清和刘明正两人，与他们保持距离。哪知一向温顺的李家娘子听了这话之後，大发脾气，脸都白了，叫我不要污她名誉。”说起李家娘子那日的反常，甯宛不由蹙起了柳眉。", "    霍云山隐约觉得不对劲：“哦？爲什麽要单单注意陈大伯与刘屠夫？两人在村子里一向都很受人尊敬啊。”", "    “这个……”总不能说她未卜先知，透过现象看到了本质吧。", "    “是不是他们对你……”见她支吾，霍云山脸色一沈，抓着她胳膊的手不由自主用了劲儿。", "    “哎呀呆子你弄疼我了！当然没有对我怎麽样，女人的第六感你懂吗？直觉告诉我这两个人不是好人。”", "    “对不起，媳妇……”", "    霍云山连忙松了手，他从未想过要怀疑媳妇的话，媳妇认爲那两个人不对劲，哪怕他俩平日在村子里颇有声望，那也是有问题。心疼媳妇的他顺势将甯宛抱了起来，“天晚了，赶紧回去歇着，明天还要盖瓦呢。”", "    “不对……”", "    “嗯？”", "    “不对！云山，走，我们快去李家看一下！”", "    见媳妇平日娇嗔喜怒看不够的小脸上是从未见过的严肃慌乱，霍云山也不禁变了脸色。"]}
{"title": ["013 山中猎户（粗长H）-[快穿]女配逆袭（H、繁） 013 山中猎户（粗长H）-百书楼"], "desc": ["    两人顿时吓得不敢再动，侧耳聆听墙那边的声响，一声咳嗽也无。", "    粗长的棍子一半卡在因爲紧张而极力收缩的xue口，差点直接将它绞出存货。霍云山闷哼一声，强自忍耐，厚实的唇在媳妇香嫩的肩头滑动。", "    此时的甯宛也不好受，被撑开的xue口酸胀难言，胸前shuanru还被他控在掌中不时搓揉，空气里弥漫着的都是他强烈的雄性气息，危险而迷人。内里逐渐一阵空虚，渴望更深更多的触碰，想要他粗硬的rou+bang狠狠捣进来……", "    “呆子……”低低的娇唤，控制着身体小心後坐。", "    福至心灵的霍云山微微擡离tunbu，往前一插，一声轻嗤，rou+bang便没有任何预兆的整根顶入花xue。", "    “啊呀~”那里好酸、好软，他的rou+bang硬如铁杵，直直戳至心口，甯宛小手死死抓住被角，小腹一阵抽搐，当下热液横溢，浇在他的guitou。", "    “嗯……媳妇……”", "    天知道霍云山忍得有多辛苦，他只要稍微一动，床便会“嘎吱”一声。大手放在她滑腻温热的肌肤，舒服又折磨，这都提枪上阵了，哪还能放着不动。好在媳妇的xue儿湿湿滑滑的，又会收缩蠕动，犹如千万张小嘴hangzhu他的大棒子吮吸撮动，吮得他rou-gong上青筋突起，血脉偾张，严丝合缝将她的花xue撑得满满当当。", "    两人保持着相连的姿势，qingyu并没有减退一分，反而愈烧越烈，渐成熊熊之势。", "    终于，隔壁响起均匀而响亮的呼吸声，甯宛娘睡觉一向睡得极死，雷打不醒。", "    几乎是与此同时，霍云山掀开被子，迅速脱掉身上仅剩的衣物，遛下地在床边站定。大手揽住她不堪一握的纤腰一提，此刻夜色已浓，有一抹淡色的月辉从窗倾泄而入，映照在她挺翘摇晃的小屁股，并在中间那条细缝留下暗色的阴影，显得神秘而诱惑。这一幕看得霍云山口干舌燥，捧住两瓣弹性绝佳的臀儿，拉扯rounie，硬胀的rou+bang轻车熟路找到入口，“噗嗤”一声狠狠顶入……", "    两人皆是满足的喟叹。", "    没有任何犹疑地，霍云山提枪便开始猛烈冲刺，他已经忍到一定极致，choucha的动作早在意识中重复了千百次，大开大合，次次顶到幽xue的尽头，若不是他大掌固定住媳妇娇软的身子，只怕早就被他撞得向前跌去。", "    “啊啊……呆子……慢……慢一点，不……不要……啊啊~！”", "    甯宛在他狂风暴雨的攻势中，迅速坠入云端，这种原始的体位其实最适合交合，rou+bang入得又深又急，且角度刁钻将xue璧内的褶皱尽数撑开，很快小小的房间里便溢满二人压低的chuanxi与交合时令人脸红心跳的水声。", "    每次顶入，娇嫩的臀尖便会抵上他坚硬的腹肌，那浓密的毛发紮着细缝儿，又刺又痒。胸前硕大的naizi快速摇晃，被撑得一丝缝隙也无的花xue，逐渐酸软快慰，累积着越来越多的miye。", "    “媳妇，啊！好舒服！”", "    霍云山精壮的肌肉随着他choucha的动作快速鼓起，有种特别的韵律。古铜色的肌肤上渗出一颗颗豆大的汗珠，掉落在甯宛纤质秀挺的脊背，蜜桃儿似的雪臀被他撞得波浪滚滚。", "    一切契合得他只想把她狠狠揉进自己的身体，扣住她的身体狠命一记深顶之後，硕大的蘑菇头顶开huaxin，已是撞进了窄紧的花口……甯宛被干得张着樱桃小口，两眼翻白：“啊~不行……不行……不要这麽深……啊呀！我……我要到了……”一种陌生而熟悉的麻痒自下腹升起，电流般窜遍全身，叫她眼前一片空白，腰身向下弓到极致的弧度，汹涌的汁液肆流而出。", "    “媳妇……媳妇……”霍云山眸子瞪大，打桩似得动作不停，就在隔壁均匀的呼噜声戛然而止之时，滚烫的nongjing恰好灌入她一塌糊涂的huaxin。", "    这种类似于偷情一般的禁忌刺激，叫二人异常兴奋。分着神注意隔壁的动静，一边一次次探索彼此身体的秘密，克制而浓烈，浑然忘记时间的流逝。", "    不知何时那害羞的月儿也躲入云层，房间里暧昧而撩动的chuanxi仍未停止。"]}
{"title": ["016 山中猎户（H）-[快穿]女配逆袭（H、繁） 016 山中猎户（H）-百书楼"], "desc": ["    “啊呀~~轻一点……霍云山你……你混蛋……”", "    寂静的夜里，只有零落的星子挂在天边。河水在朦朦胧胧的夜色中偶尔反射着亮光，在那绰约的水草背後，却传来极力压低的shenyin，酥媚入骨，还交织着routi拍打的“啪啪”声与“哗啦哗啦”的水声。", "    透过水草，便可见一健壮结实的男人站在齐腿根的水里，宽厚有力的肩上挂着两截藕段似的手臂，一名只披着碎花外衣的女人正被他托着臀儿奋力cao弄。双手配合每一次挺胯，娇小的女人便被颠得向上窜去，接着又因重力重重坐下，贴着他光裸胸膛的shuanru弹跃挤压，激烈的动作将河水搅得水花四溅。", "    “媳妇下面这嘴儿又紧又嫩，可想死我了。”霍云山虎目紧盯着自家媳妇的媚态，好看的眼睛水光迷离，双颊生霞，小嘴红艳诱惑，深埋在幽xue中的rou+bang又涨大几分，他一双铁臂彷佛有使不完的精力，将托举着的人儿上上下下捣得汁水泛滥。", "    正是龙精虎猛的年纪，刚开荤一旷便是二十余天，哪里受得了。恰好今日天气反常，太阳毒辣得厉害，霍云山顾不得家中还有几个工匠，哄着自家媳妇来河边洗澡，手刚摸上她白白软软的大胸，底下就已经硬得似铁。", "    毕竟是野外，担心被人瞧见，甯宛一开始死活不肯，奈何他一双大手如同带了电流，专拣她敏感的部位捻拨撩动，没几下小腹便yinshui肆流。一旦动情，那随时会被人窥见的担忧变成了一种cuiqing的刺激，撩动着欲火。", "    “嗯啊~太大了……啊！我……我会受不了的……不……啊呀不要……”甯宛被他狂浪的顶法弄得气息不稳，没办法说出一句完整的话来，双腿被他大大打开扣在壮实的腰，这个姿势让她花唇绷得更紧，次次深顶都撑得又胀又酸，不一会儿，快感如喷薄的岩浆一般迅速将她湮没。", "    霍云山也被她异于常日的紧致吸得热血上涌，浑身肌肉紧绷，汗水顺着肌肤纹理淌下。他喘着粗气，用力将粗硬的rou+bang一插到底，硕大的guitou次次抵在huaxin深处，恨不能将沈甸甸的肉球也塞进蜜洞。在他打桩似的cao弄下，甯宛huaxin酸麻一片，越来越多的miye被他的rou+bang带出体外，将两人相连处尽数濡湿，又因爲接连不断的碰撞摩擦而打起白色的泡沫。", "    “媳妇……你被我干出好多水，舒服吗，嗯？”托着雪白臀肉的掌心占满滑腻的黏液，霍云山qing=se地rounie着，五指成爪陷入丰腴的臀儿，托举着她套弄自己的大rou+bang，只觉内里如有千万张小嘴吮吸着龟眼柱身，舒爽难言。手指下移，抠摸到两人相连的地方，可怜的两瓣花唇已被自己巨大的尺寸撑得圆绷，每当rou+bang抽离时还不舍紧附。", "    “啊~别……别摸……舒服……啊呀……好舒服~大rou+bang插得好深……”", "    听到她甜腻娇媚的shenyin，男人的动作越发癫狂，自己挽着他脖子的手臂越来越软，下腹如火在烧，甚至能清晰描绘出直直戳到花壶口的rou+bang形状，甯宛整个人如沐云端，舒服得连脚趾头都绷紧颤栗。", "    一滴汗水洒落在唇边，甯宛下意识伸出嫣红的舌尖一尝，咸的。被这一幕刺激的男人瞳仁瞪大，加快本就快到极致的速度，飞速套弄choucha——", "    “啊！~不……真的不行了……我要飞起来了啊啊……”", "    “嗯……媳妇等我一起。”在数十次捣弄之後，霍云山一记深顶，大掌改托爲压，将她雪腻的臀儿死死按在自己的肉柱上，大rou+bang跳动着，将一股nongjing喷射在女人huaxin深处。"]}
{"title": ["012 山中猎户（H）-[快穿]女配逆袭（H、繁） 012 山中猎户（H）-百书楼"], "desc": ["    晚上夫妻俩歇在甯宛以前的小屋，仍是以前的陈设，只是原本甯宛一个人睡刚好的小床，如今还要挤下一个壮汉实在是有难度。两人只好侧躺，霍云山胸膛紧紧贴着媳妇的背，才能勉强睡下。", "    早先他被甯宛在桌子底下撩拨得欲火难耐，这会儿抱着媳妇娇软的身体，更是欲火中烧。大手搭在盈盈一握的腰，手指稍微一擡，便能触到又大又软的naizi，她挺翘丰盈的臀尖儿更是抵在自己下腹处，身体腾起一阵一阵的热浪。", "    甯宛僵着身子，背後的男人体温实在太高，长手长脚完完全全圈着她，有种特别的安全感。就是臀缝中杵着一根又硬又粗的大棒子，她自觉找到了惩罚男人最佳的法子，带点得意的狡黠道：“别乱来啊，娘就在隔壁呢。”", "    殊不知这话让男人呼吸更加粗重，他粗声咽着唾沫，那胡渣去蹭媳妇bainen的颈子：“媳妇……我就放在门口，不动成吗？”", "    “不……啊~”", "    敏感的rujian叫他抓在手里，搓揉刮蹭，不一会儿便酥软一片，那拒绝的话儿便像是欲拒还迎。那呆子另一只大手还隔着亵裤去捏揉丰盈的臀肉，感受到他粗大的指节不时陷入软嫩的肉里，指尖划过敏感的臀缝时，一股子酥麻劲儿窜遍全身……", "    “媳妇，你好香。”霍云山压低声音，上下其手，很快便把怀中的女人弄得软如春水，浑身柔若无骨，趁着她鼻音娇腻，大手揽住纤腰轻擡，这碍事的亵裤便被他一把扯下——", "    “啊~！”", "    甯宛一声短促的娇呼出口，被自己吓了一跳，慌得压低嗓音：“呆子，不要胡来。”", "    将她压在墙壁与自己的胸膛之间，大手伸进她并得死紧的双腿，触手便是湿滑黏腻，知自家媳妇已然情动，胯下棒子挺得更直。屈起指节去顶那肿立的小小neihe，另一只手直接从她身下穿过，奋力抓住两只naizirounie。", "    “嗯~……啊……”这具身子本就敏感多汁，被男人侍候的地儿一阵阵的酸麻，甯宛只觉得心肝儿都在打颤。除了男人粗重的呼吸，和自己偶尔不小心溢出的shenyin，一切都是在黑暗中静悄悄的厮磨，冷不丁他撤回坏心的大手，花缝一阵空虚。下一秒便换了更粗更热的坏东西，夹在自己腿间，硕大的蘑菇头前後小幅度地扫来扫去，那呆子还说：“我就放在门口，不动。”。", "    可甯宛被他不解痒的磨蹭弄得小腹酸软，尝过欲仙欲死欢愉的幽xue渐渐不耐，小口小口收缩吐着花液，每当那大棒子的头蹭过xue口时，忍不住悄悄擡臀去亲吻龟缝。", "    两人耳鬓厮磨，肌肤相贴，霍云山一根粗壮狰狞的rou+bang早就被抹得晶亮莹润，硬胀的他心痒难耐，脑子里不由回忆起那幽径中湿热、紧致的xiaohun滋味，rou+bang又硬了几分。一时间血液激流，肌肉绷紧，蹭动的力道不知是有意还是无心，腰胯轻耸，那胀热的guitou已硬顶进她shishilinlin的细缝儿里。", "    “呃……啊~”", "    “嘎吱——”", "    可怜的小木床大声发出抗议……"]}
{"title": ["015 山中猎户-[快穿]女配逆袭（H、繁） 015 山中猎户-百书楼"], "desc": ["    霍云山很快去镇上聘了几个泥瓦匠，因正是农忙季节，所以请了村子里的人轮流帮忙，还有几个平日里游手好闲，专拣农忙时给人帮工赚点铜钱的混子。", "    虽然平日里来往不密，他这一回上门请动的邻里乡亲倒是不少，毕竟一般的农户家里，到这个季节想吃点肉只能赶集去镇上买，而给霍云山帮忙不仅能得一刀肉，还有些许银钱。", "    新房就这麽开始修建了。", "    从选址平地到取材制模，进行的有条不紊。男人担水挑泥，女人负责在泥里混入干草加水和匀，然後倒在木制的砖模里，拍打成型。早有村里德高望重的老人陈德清算过，未来十几天都是天公作美、晴阳高照，这砖的问题便解决了。", "    开头几日泥瓦匠们都是早出晚归，脚程再快也要花上两个时辰，後来爲了抢赶工期，便在他们家里打了地铺将就。茅屋不能隔音，到了夜晚两人只能相对而眠，爲此霍云山还嘟嚷抱怨过，被甯宛一个眼风扫了回去。", "    建房子嘛，当然是越早完工也好。甯宛担起了给十数人做饭的重担，如今的她在霍云山的指导下，已经能十分熟练地生火烧饭。大概是她给“体质”的加点起了作用，头天不管多累，休息一晚後第二天总是神清气爽，对此她表示，简直不能更满意！", "    也有让她膈应的事，那便是在帮忙的人中，有几个原剧情里对原身进行折辱蹂躏的道貌岸然的人。陈二狗便不必说了，整个人流里流气，一看就不是什麽好东西，但欺软怕硬，霍云山一瞪他腿便软了，老实得不行。其他两个隐藏较深的，比如受人尊敬的老人陈德清，老实巴交的屠夫刘明正，都是在村中地位举重若轻的人，甯宛便多留了一个心眼，即使再热再脏，也将自己裹得严严实实。", "    在这一次大型社交活动中，甯宛还结识了一个朋友，那便是丈夫出门参军的李家娘子。她们两个一泼辣一温静，闲下来时都是绣花针不离手，交换几次绣样之後彼此服气，来往颇多。最重要的原因，大概是甯宛觉得她丈夫一走便是三年，虽有补贴，一个柔弱女人独自照顾婆婆，与原身的境遇颇爲相似，有那麽点同病相怜的味道。", "    不过月余，三间砖瓦房已现雏形，就在篱笆院落前五十米处，坐北朝南，泥砖房梁全部就位，只等霍云山临时雇用马匹从邻村拉回瓦片。剩下的事情四个泥瓦匠就已足够，吃过晚饭後帮忙的人便陆陆续续归家，只剩下李家娘子陪甯宛纳着鞋底。", "    “云山一双大脚尤其废鞋，不多做两双，他冬天怕是要光着脚板了。”", "    虽是抱怨的话，被甯宛讲来就有那麽点亲昵的味道，要搁往日，李家娘子必然要回上两句，今天却像有心事一般，埋头一个劲儿的抽线。", "    甯宛下意识地问：“阿姐，你咋啦？”", "    “啊？”李家娘子茫茫然擡头，又“哎呀”一声，白净的食指上已凝了一颗血珠，连忙将手指含进口里。", "    “阿姐你没事吧？”", "    李家娘子柔柔一笑：“没事啊，你纳了鞋有人穿，我布鞋都做了十来双了，放着都沾了灰呢。”", "    “哎呀呀原来是小娘子想男人了哟。”甯宛笑着打趣，见人家脸皮薄，便问道，“李大哥什麽时候回来看你？”", "    “前日来信……说是下个月回乡探亲……”", "    “哇，那是喜事啊！”", "    “嗯……”"]}
{"title": ["014 山中猎户-[快穿]女配逆袭（H、繁） 014 山中猎户-百书楼"], "desc": ["    辞别甯宛娘时，扁担一头挂着的包袱比来时还大了许多，里头装着一些蔬果种子、时令小菜以及几十个鸡蛋，还有几件入冬时的衣衫鞋袜。", "    甯宛娘是这样说的：“光吃肉到底不好，要搭配着吃些素菜。甯宛你也别睡懒觉，把屋前屋後的地都种起来。”又悄悄将甯宛拉到一边嘀咕，“别仗着自己现在俊俏有男人疼着，等新鲜劲儿过了不得嫌弃你满身的毛病……”", "    “知道啦娘，罗里吧嗦的。”甯宛大了一个大大的呵欠，她现在严重缺觉，估计走着走着都能睡着，种地什麽的，以後再说吧。", "    见自家女儿嫌弃，甯宛娘转向霍云山：“云山，常回来坐坐啊。”", "    “诶，好啊娘，不如娘搬去我那边和我们一起住吧，我打猎也攒了一些积蓄，正打算好好修葺一下房子。”霍云山自觉这个提议绝佳，一定能收获媳妇儿与丈母娘的双重好感。", "    哪知甯宛娘挥挥手：“哎哟我喜欢清静，你们俩还是先把自己的小日子过好。”开玩笑，自己要是去杵着，还怎麽赶在那些长舌老娘们前面抱上外孙哟。", "    她哪里知道，两人就是在她眼皮子底下，也在努力造人哟。", "    ------------------------------", "    回家之後，甯宛先是倒床而睡，照例被香喷喷的饭食唤醒，另还有一个粗布袋子，她困惑地擡起头，就见霍云山搓着手：“这是我全部的积蓄，你来保管吧。”", "    倒出来一数，大大小小的碎银果子，惦着约莫有二三十两，外加沈甸甸几吊铜钱。在这个世界里已是一笔不小的数目，甯宛以爲住着茅草屋的霍云山定是穷得揭不开锅，没成想还这麽有钱，遂奇道：“你哪里来这麽多钱？”", "    “偶尔猎到好皮子，拿集市上卖个好价钱，我也没什麽好买的，慢慢就攒起来了呗。”霍云山对于银钱一事向来大条。", "    “哇！照如此说，你整天整日的去打猎，不就会成爲万元户啊！”", "    甯宛彷佛看到数不尽的雪花银朝她砸来，双眼幸福地冒星星，冷不防男人一个暴栗子敲过来：“傻女人，你以爲打猎这麽容易啊。进山之前要拜山神，全年也就秋天猎物膘肥体壮，其他季节得看运气，而就算在秋天也不能过度捕猎，不然山神一怒，来年便没什麽猎物可打。”", "    甯宛恍然大悟，这个时代的思想也并不尽是愚昧落後，就拿打猎来说，极大程度保证了生态的可行性循环，实则智慧之举。", "    但……道理是道理，他怎麽能对自己使用语言（傻）以及肢体（敲）暴力呢！", "    两人很快打闹起来，连饭菜凉了也未曾发觉。直到自己外衣被他剥下肩，suxiong半露，男人气息粗重不匀时甯宛才意识到不对劲儿，赶紧退出战圈，昨晚太过孟浪，自己那儿还红肿着呢。", "    霍云山自是知道将媳妇儿弄得辛苦，哪里舍得她疼，自顾自平息不知餍足的欲火，吃完饭後开始商量以後的打算。", "    “房子得盖，不然下雨怎麽办。”", "    “一定得盖，我明日就去镇上找些工匠来。”", "    “菜地得种起来，冬日用淹好的大白菜煮汤可好喝了。”", "    “得种，我来开荒。”", "    “还要养一群小鸡，可以吃上鸡蛋补充蛋白质。”", "    “这个好说，娘不是帮我们孵了一窝吗。”", "    ……", "    ---------------", "    抱歉，今天有事，更新晚了⊙▽⊙", "    最近工作好累啊"]}
{"title": ["011 山中猎户-[快穿]女配逆袭（H、繁） 011 山中猎户-百书楼"], "desc": ["    王春妮自从村西那边回来就魂不守舍的，一路上老娘照例骂骂咧咧，哥哥沈默寡言。夜里躺在呼噜震天的老娘旁边，怎麽也无法入睡，脑子里全是白日里见到的霍云山的样子。", "    高大的身材，隆起的肌肉，说话时冷硬的气质，轻而易举抱起甯宛时脸上一闪而过的柔情，都是她以前在这个村子里从未见过的阳刚之气。", "    没想到今天下午又在村子里见到他，两百多斤一摞的玉米秆子，那男人就这麽直接抓着绳子抗在被上，走起路来虎虎生威。这要搁在她们家，得分成三捆，和娘分运才能搬回来。", "    王春妮绞着手指，在他第二次路过自家门前的小路时，着了魔似的跑过去拦住他。", "    她甚至不敢仰头去看他，一张脸憋的通红，嗫嚅道：“霍……霍大哥。”", "    霍云山殷勤献得正火热，搬完这一趟就可以去自家媳妇面前讨个好卖个乖，冷不伶仃一个穿着红褂子的女孩子拦着路，不禁疑道：“你是？”", "    他竟然没认出我……王春妮将自己绣了一个月的手帕子紧紧攥在手里：“前天的事情，你别怪我娘……”", "    “是你。”", "    她话还未说完，便被霍云山冷声打断，此时他仍旧扛着一大摞杆子，换了个肩膀，粗黑的眉头一簇：“让开。”", "    王春妮还没从他粗暴冷淡的回应中回过神来，人已经侧着让在路边，男人没有任何犹疑直直走过。就在她以爲霍云山的漠视就是最大的侮辱时，一道娇媚的嗓音响起——", "    “云山~，等着你吃晚饭呢，扛个东西跟蜗牛一样。”甯宛对着霍云山惯常地眼波一扫一转，她一双杏眸生得又大又水灵，做起这动作来总给人一种妩媚娇嗔的感觉，特别是那一声“云山”，叫得霍云山差点双脚一软。", "    当她的眼风扫到一旁的王春妮身上时，却是翻着白眼啐了一口：“原来是老妖婆教养出来的好闺女，也不害臊！”", "    王春妮到底还真是十六岁的姑娘，终于“哇”的一声哭了起来，扭身往家跑去。", "    两人回到家里，甯宛娘已经做好晚饭摆在桌子上，蘑菇炖野鸡、小炒鹿肉片，外加掺了鸡蛋摊得大饼，在村里也算得上是十分丰盛的一顿了。", "    “云山，你今天辛苦了，多吃点，啊~”甯宛娘笑逐顔开，这些肉都是女婿带来的，自然要给女婿多夹点。", "    霍云山来者不拒，大口大口扒着饭：“不辛苦不辛苦，娘，你也吃。媳妇也吃，媳妇也吃。”", "    小小的四方桌，霍云山人高马大独坐一面，甯宛和她娘坐在对面，虽说山珍野物独具风味，她的吃相也极斯文。渐渐瞧他在自家娘面前笑得晃眼，玩性大起，悄悄腿掉软布鞋的莲足伸了过去，沿着男人稳健有力的小腿爬升……", "    对面的男人浑身一个激灵，那嚼吃的动作就慢了下来。甯宛娘皱眉：“不好吃吗？”", "    “不……不是……”那只小脚不轻不重的撩拨，一种异样的酥麻迅速传遍全身，犹如蚂蚁噬心一般，让人心痒难耐，渐渐来到他悄悄擡头、胀热的硬物，轻缓揉踩，霍云山握住筷子的手一紧，倒吸一口气，见丈母娘还殷切地望着他，强自开口，“媳妇说……说吃饭要慢慢嚼，对身体好。”", "    “哎哟，你们处得这麽好，我就放心了，赶紧给我生个外孙抱抱哟。”", "    “嗯……~”发现自己溢出口的竟像是shenyin，霍云山不敢再多说一个字，艰难地吃着饭。"]}
{"title": ["018 山中猎户-[快穿]女配逆袭（H、繁） 018 山中猎户-百书楼"], "desc": ["    李家与霍家一样，也是独门独户，方圆几百米内都没有其他住户。因爲离得并不远，霍云山背着媳妇没一刻锺就到了，奇怪的是已过午夜，李家小小院落竟还透着一点如豆灯光。", "    猎人的警觉性让霍云山立马察觉到其中的古怪，他对着甯宛比了一个噤声的手势，然後两人猫着腰，悄悄潜入院内。越接近主屋，耳中便传来故意压低的奇怪的声音，似是有人说话。", "    灯光是从那扇未钉紧的木窗透出，事情紧急顾不了太多，霍云山仗着人高马大，先伸头朝窗内瞧了一眼。只一眼便是面色大变，他蹙着浓眉，第一反应竟然是摊掌一把捂住自家媳妇的眼睛。", "    只是光捂住眼睛，那声音却还是源源不断钻入耳朵。", "    “……贱货……擡高点……装什麽贞洁！”", "    这是一道中气十足的男音，接着传来“啪啪”两声，清脆无比，想是巴掌拍在routi上发出的。甯宛浑身哆嗦，细细颤栗，她几乎是抖着双手，拨开霍云山僵硬的手指，映入眼帘的赫然是让她终身难忘的一幕——", "    只见平日里打理得干净清爽的李家娘子，此刻浑身chiluo，头发蓬乱，被摆成跪趴的姿势，满脸横肉的屠夫刘明正正从後边骑跨着她，耸动腰臀，时不时擡手扇着她白花花的臀肉。", "    突然李家娘子痛苦的嘶了一声，从她身子底下竟然爬出一道浑身古铜色的身影，正是平日里道貌岸然的陈德清，摆着腿间一根丑陋的紫黑色棒子，嘴里嚷嚷着：“你也操够了，该我了吧。”", "    不由自主的，甯宛眼眶中便溢出了大颗的泪水。她近乎哀求地眼巴巴地瞅着霍云山，直将他望得心如刀割。但男人到底是理性的，知晓当时李家娘子恼羞成怒便是不欲此事爲别人所知，于是霍云山拉着甯宛快速走出院子，躲在篱笆处的阴影里，然後一脚大力将地上的竹背篓踢翻。", "    不一会儿，木门“吱呀”一声打开又合上，两道匆忙且衣衫不整的身影闪了出来，东张西望了一番之後，没有停留，迅速消失在夜色中。", "    暖黄色的灯光还亮着，小院恢复了平静。", "    “云山……怎麽办。”甯宛压低声音，看这情形，已不是第一次发生这种事情。阿姐是个表面温静实则拧倔要强的人，自己上次还自作聪明地揭她伤疤。", "    霍云山安抚般地捏了捏媳妇的手，同样压低嗓音：“我们再等一会儿，看那两人会不会去而复返。”他没想到，那两个平日里视作尊长的人竟如此wūhuì下作，禽兽不如。", "    “那阿姐……呜……”不用问，李家娘子肯定是不想被别人看见她现在的模样，而且在这个封建年代，清白被污这种事情传出去，最终受伤害的还是女子。甯宛一直以爲，她穿来後便能改变一切，但实际上她能影响的，不过是原身一部分的人生，关于其他角色的本性，根本就没有发生变化。", "    霍云山心疼地搂着她，一次次轻抚着她的背：“媳妇，我们先回去吧，明天你来看看她。”", "    “嗯……”"]}
{"title": ["007 山中猎户（H）-[快穿]女配逆袭（H、繁） 007 山中猎户（H）-百书楼"], "desc": ["    霍云山双眼紧紧盯住身下娇艳的女人，舒展的秀眉，桃花粉的双颊，被自己亲得晶亮莹润的嘴，大手不自觉搭在她衣领，却怎麽也解不开死紧的盘扣，于是低低地唤：“媳妇……”", "    “真是个呆子……”甯宛无法，只得自己动手……", "    剥开她浅紫色的外衫，露出绣着戏水鸳鸯的肚兜，上面被撑得高高耸起，霍云山双手颤抖着，解开这最後一层束缚，一对又大又白的naizi跳了出来，顶端两点诱人的粉红。自己粗大的手掌才堪堪一握，忍不住将头埋在shuangru之间，深嗅一口：“媳妇，你好香。”", "    香得他大脑发涨，肉具胀痛，只想狠狠将她压在身下，全无保留地贯穿。", "    “啊……”男人气息滚烫，喷在敏感的rutou，甯宛只觉一阵阵麻痒撩动心弦，浑身酥软一片。", "    霍云山张开hangzhu其中一颗奶尖，伸出粗粝的大舌画圈舔舐，又将半个ru丘含入口中，搅弄xishun。大手也没闲着，抓住被冷落的另一边，压在掌心roucuo，感受那滑腻温软的触感，早已硬挺的硬果被他粗糙的掌心纹络一阵刮弄，微微刺痛但更多的是难以言喻的快感，那小果子很快又涨大了一圈。甯宛难耐地扭着身子，他粗鲁的、毫无章法的手法弄得她气息紊乱，交叠的双腿间已渗出黏腻的miye，打湿了亵裤。", "    “嗯啊……别……别弄了……”", "    男人的身形较她粗壮太多，这给了甯宛一种视觉上的冲击，大腿边抵着一根火烫的铁杵，胸前最敏感的shuanru都在他的掌控。甯宛仰着颈脖艰难呼吸，抵抗体内一阵阵汹涌情潮，吐出口的都是甜腻撩人的踹息。", "    霍云山当真听话地不弄了，撑起身体，大手缓缓褪下女人的亵裤，先是露出淡淡黑色的毛发，接着是幽幽秘地。白色亵裤带离时，甚至拉出一条晶亮的银丝。男人的眼神过于炙热，充满chiluo裸的肉欲，看得甯宛双颊发烫，秘处更是止不住地蠕动。她想要用力合拢双腿，却被男人四根手指卡住。", "    “不要看……”她害羞了。", "    这次男人不再听话，大手左右用力，将她细嫩修长的双腿大大打开，只见在那毛发掩映处，两片粉色的嫩肉包裹着隐秘的洞口，在他火热的注视下嗫嚅收缩着，小口小口吐着yin液，这一幕刺激得他rou+bang硬得快要爆炸，顶端已是渗出黏液。只是这麽小个地方，怎麽放得下自己的巨物？霍云山鬼使神差伸出手指，蘸了点液体放入口中，浓眉一轩：“出水了，甜的。”", "    甯宛被他弄得羞红一片，怒嗔道：“呆子，你还弄不弄了。”", "    “待会儿你别哭。”被激的霍云山梗着脖子，不好叫她看出自己其实没有经验，先是伸出手指拨开两片花唇，见里头一颗肉粉色的小圆核，便捉在手里轻轻捏揉。不料此举惹得身下的女人突然声音拔高地“啊”了一声，纤细的腰向上弓着，那小口流出了更多miye，于是变本加厉地划圈摩挲，时不时用两根手指夹住拉扯。", "    “呜~别，不要弄了……啊！”粗糙的指肚带来强烈的刺激，一阵如万蚁噬心般的麻痒从他手指摩挲着的玉核扩散开来，连带着小腹都酸胀起来。"]}
{"title": ["005 山中猎户-[快穿]女配逆袭（H、繁） 005 山中猎户-百书楼"], "desc": ["    “就是！甯宛，不许你说我哥！”一个壮实圆脸的女孩子闪身出来，而她的哥哥，已经臊得满脸都是不正常的潮红。", "    甯宛俏脸毫不改色，这还真是无妄之灾啊，她揉了揉崴着的脚，轻蔑一笑：“是是是，王春妮，你家哥哥顶天立地、识字知趣，干脆你就嫁给你哥哥吧。这也算是自産自销，不浪费资源不祸害他人，省得你家那老妖婆子整天担心儿子看上寡妇，寻别人晦气。”", "    这下连王竹新也将手指捏得“嘎吱”作响，王大娘更是撸起袖子，嘴里嘶喊道：“啊啊啊！你这破鞋，看我今天不撕烂你这张贱嘴！”", "    悄悄攥紧手中的石子，那老妇要是敢扑过来，就夹在指缝直接往她脸上招呼。甯宛知道对付这种蛮不讲理的人，就是一分一毫气势也不能输，不然便是无穷无尽的纠葛，反正不指望这家人能给她传出个好名声，唇角勾着：“来呀，你们一家人一起上吧，别传出去是我以、少、欺、多哦~”", "    “贱人！”王大娘此时已经红了眼，和老鹰扑食一样冲了过来。", "    就在这个时候，不远处传来一道怒气十足的声音：“住手。”", "    霍云山沈着一张脸，他明明一如平常迈着步子，却给人龙行虎步之感，眨眼就铁塔一般立在几人面前。精壮结实的身形叫原本气势汹汹的王大娘傻了眼，她只当这小寡妇还和以前一样欠骂好骂，一时气血上头便忘了她新嫁的人是霍云山——一个单手可以举起一方石磨的男人。", "    “王大娘，你是在欺负我霍家没人吗？”霍云山虎目沈威，他不过是见那女人迟迟没有回家，以爲她是迷糊迷了路，没想到竟遭人欺负，而且还是以往满脸堆笑拿稻米与他换肉的王大娘。", "    王大娘已不自觉後退，咽着口水：“云山，这……这都是误会。”", "    “霍大哥，是你家媳妇德行不正，勾……勾引我哥哥，我娘气不过才说了她几句。”王春妮在见到霍云山时，便手脚出汗心跳加速，见他三言两语不仅护着甯宛，还对自己家人凶巴巴的，忍不住开了口。", "    霍云山淩厉的眼风扫过她，并不搭腔，蹲下身去对仍旧昂着下巴的媳妇，柔声道：“疼吗？”并伸手小心翼翼将她打横抱起，惊得甯宛连忙揽住他的脖子，到底有外人在场，白皙的脸染上薄红。", "    “霍大哥……”王春妮还不死心。", "    “王大娘，如果以後村子里再有什麽关于我媳妇不好的流言，我不介意把你家儿子丢进山里喂老虎。他招你疼，但明显招我媳妇嫌。”", "    霍云山一字一顿扔下这句话，唬得王竹新双股战战，王大娘瑟瑟发抖，王春妮面容失色。", "    回去的路上，甯宛将头埋在他怀里，清晰地听到他有力沈稳的心跳，这会儿才觉得崴过的地方钻心的疼，跟有针紮着似的……", "    “忍忍，回去给你抹药酒。”霍云山皱着眉头。", "    “嗯……”甯宛难得老实，没一会儿又“咯咯”笑起来，细细抖动从两人相连的皮肤传递到他憋着一口气的心里，弄得他眉头皱得更紧。", "    “你傻笑啥？”", "    “唉，想起那俩兄妹痴蠢发春的样子就要笑死。”"]}
{"title": ["010 山中猎户-[快穿]女配逆袭（H、繁） 010 山中猎户-百书楼"], "desc": ["    回门那天，霍云山找来一根扁担，在其中一头挂上三只野鸡、两只肥鸭、两只鹿腿，还有前日打的新鲜獐子，外加去年冬天猎的一张上好狐狸皮。", "    甯宛奇道：“你搬家呢？”", "    熟练将东西穿紮绑好的男人头也不擡：“娘喜欢吃，我给她多带点。”", "    心下好笑，感情自己那句“因爲我娘把聘礼吃掉了”的玩笑话被他当了真呢，不过这从另外一个侧面来讲，说明男人对自己也算上心。又去问他：“明明是根扁担，你爲什麽只绑一头？”", "    霍云山试着绳索的松紧：“谁叫你身体差得不行，另外一边预备着挑你，不然天黑也走不到你家。”", "    “喂，我的脚早就好了！”甯宛恼羞不服气，就是那儿……被男人擦了药膏之後，一个晚上便也复原如初。还待分辩，就见男人蹲在地上，笑得胸腔振动，才知道自己被耍了。", "    两人一路笑闹着，不过午时便到了村西娘家，甯宛娘早就等在门口翘首盼望，待看见一前一後、一高壮一娇小两道身影後，满脸褶子都笑开了花。", "    “回来啦？带这麽多东西，真是太客气了。”", "    对这个虎背熊腰能打猎的女婿，她是一百个一千个满意。迎上前去试图接过霍云山手中的扁担，那傻大个当真手一松，甯宛娘常年绣花的一双手哪里接得住，顿时一扁担的鸡鸭肉的都掉在了泥地上。", "    甯宛柳眉一皱，娇喝道：“你傻吗？这麽重我娘哪里接得住。”", "    “个死妮子，嘴这麽厉，掉地上捡起来不就行了。云山别置气，是老婆子手没劲儿。”甯宛娘顺手给了她一肘子，和“呵呵”傻笑的霍云山一个拍灰，一个捆鸭。", "    甯宛不满地嘟嚷：“娘，这才几天，你胳膊肘就往外拐了！”", "    “都一家人了，说什麽外不外内不内的话。”", "    霍云山在甯宛娘看不见的角落满脸促狭地挑着眉毛，一个大男人故作可怜：“就是啊，娘。”", "    吃过午饭之後，霍云山便忙前忙後，帮甯宛娘砍柴劈柴，成捆成捆地码在屋檐下。他人高马大，浑身有着使不完的劲儿，做起事来麻利无比，劈完柴後又接着帮她娘去村头的井中挑水，总之所有的体力活都被他承包了。", "    而甯宛娘则扯着她坐在屋子里，一人一根绣花针，手中不停穿针引线，开口压低声音问道：“诶，他行吗？”", "    “你不是满意的很？”甯宛哼了一声。", "    甯宛娘不乐意了，绣花针恨不得戳到女儿脸上去：“你这孩子，怎麽说话的，你这条件能找着云山这样顶事的就不错了，还挑三拣四。”", "    “有你这样贬低自己女儿去擡举别人的嘛。”", "    “那是事实！看他样子应该比前头那个能干，啥时候给我添个外孙抱抱才是正经。”", "    甯宛怕她提起这茬没完没了，想起王大娘那摊子烂事，遂岔开话题：“这两日没听见别人说我啥吧？”", "    “没啊，有怕也是妒忌你嫁得个可靠汉子。”", "    哼，还真是个欺软怕硬的主儿。两个人闲话家常，你来我往，时间过得倒也快。外面时不时传来几声狗吠，天色已是见晚。", "    甯宛皱皱眉：“那呆子忙活啥去了？”", "    “瞧瞧，你这不是紧张的很嘛。李家嫂子昨日说送我一摞玉米杆子，冬天里好做引火柴，云山说是去帮我扛回来……”甯宛娘本来是打趣，又想着李家离得不远，两个来回就该搬完了，于是也跟着皱眉。", "    绣活是做不下去了，甯宛将绣了一半的牡丹云纹裙丢进篮子，一溜烟儿的出了门。"]}
{"title": ["006 山中猎户-[快穿]女配逆袭（H、繁） 006 山中猎户-百书楼"], "desc": ["    霍云山将她一只bainen小巧的脚丫抱在怀里，粗大的手指技巧性地roucuo着红肿处，嘴里数落道：“看看你，出去洗会儿衣服都能作点事。要是他们真一起揍你，你该怎麽办？”", "    “嘶，你轻点……我早有准备，他们讨不了好。你是不知道，那老妖婆的脸被我骂得红了又白，跟开了染坊似的。”", "    “哼，你就一张嘴。”", "    药酒的热力不一会儿便透过皮肤渗了进来，渐渐酥痒不已，甯宛忍住想要抽回脚腕的冲动，岔着话：“你不会嫌我嘴毒吧？”", "    话刚出口她就想咬掉自己的舌头，这男人求娶自己之前怕是没少听过流言，自然是嫌弃的。", "    没料到霍云山擡起头，棱角分明的脸，表情异常认真：“不会，你小小年纪就守了寡，如果嘴皮子不利索点，早就被人踩到泥巴里头去了。所以嘴巴毒点好，没人能欺负你。”", "    这下换甯宛愣在当场，连她都未曾想过原身爲何会由一个天真纯善的小姑娘，变成一个刻薄毒舌的少妇。因爲她短短几年青春韶华，陪伴着她的永远是闲言非议，如果不厉害点，指不定会被欺负成什麽样子呢。系统已逐渐修改数据，使宿主与原身共情共性，不知是被原身这些年受的苛待与欺辱触动，还是霍云山这个糙汉的理解与怜惜感动了她，甯宛黑漆漆的杏眼雾气氤氲。", "    “好了，明天你就能蹦能跳了。”霍云山细细抹着，直到她细腻的肌肤只剩下淡淡的黄色印记，手却像被那温腻的触感吸住一般，怎麽也挪不开……他吞了吞口水，一擡头，自家媳妇两只眼睛盈亮亮地望着他，眼神像是小时候吃过的那种甜到掉牙的糖果。", "    她比花儿还要娇艳的嘴唇轻轻开啓：“呆子，嘴巴也痛。”", "    霍云山听到自己粗重的呼吸声，鬼使神差地起身，覆在娇娇小小的她身上，艰难地开口：“我……我给你吹吹。”", "    凑得近了，她身上那股好闻的味道更加清晰，丝丝缕缕钻入鼻端，冷不丁她娇软的气息凑近，在他厚实的唇上亲了一记。全身的血液都热了起来，迅速涌向腿间某个地方。霍云山觉得自己打猎遇见老虎时，心都没有跳得像现在这麽快、这麽激烈。", "    甯宛知道自己惹火了，男人一双眸子黑沈沈的，呼吸急促得像噬人的兽，她有种自己下一秒就会被吞噬被侵蚀的错觉，但她并不害怕，反而有种异常的兴奋。", "    霍云山再不迟疑，倾身hangzhu她伶牙俐齿的嘴唇，那滋味和他肖想中的一样柔软甜美。没有任何亲嘴经验的他，无师自通像吮吸糖果一般，先是伸出大舌一番舔舐，接着顶开柔软的唇缝，刷过整齐细小的牙，搅弄缠绵。", "    “唔~”", "    他的攻势迅疾而粗暴，浑身皮肤滚烫，隔着衣物烧掉甯宛所有的灵识，只能张开嘴被迫接受他的热情与男子气息。一阵阵酥麻从上颌、舌根传向四肢百骸，就在她以爲自己会被吞掉的时候，霍云山终于放开她的唇，两人像离水的鱼儿一般大口呼吸。"]}
{"title": ["009 山中猎户（H）-[快穿]女配逆袭（H、繁） 009 山中猎户（H）-百书楼"], "desc": ["    “啊……不行……这太深了……啊呀~”", "    甫一尝到xiaohun滋味的男人哪里控制得住，在身下女人重新双眼含春之後，先是浅出浅进，插入两分退一分，不多时便耻骨相抵，整根埋入紧窄的xue口。仅仅是这个过程就叫他爽得想要尖叫，心跳如雷，厚实的嘴唇堵住溢出撩人jiaoyin的唇，将她一声声踹息都吞入腹中。", "    怪不得大家都要娶媳妇。霍云山控制着力道，先是浅浅撤出，接着腰身猛沈，guitou上的凹缝便会触到她深处的软肉，一阵阵刺激的欢愉传便全身，便是叫他死在媳妇身上，他也是愿意的。", "    “唔……”上下两张嘴同时被他死死堵住，甯宛大脑缺氧，因而每一分快感都如同被放大的一般，灼烧着她的神经意志。", "    如同终于找到出口的猛兽，肉柱感觉到越来越多yin液的沁润之後，不再满足于缓慢choucha，开始大开大合，整根抽出再全部没入shishilinlin的xue洞，鼓胀饱满的囊袋拍打在她被撑到极致的花唇，发出令人脸红心跳的“啪啪啪”的声音。", "    此时透过木条钉起来的窗户，可以看见小屋内，一道健硕的古铜色身影，正压着足足比他小了一个号的白皙酮体，疯狂耸动着腰臀。顔色对比强烈而qing=se，隐约可见粗如儿臂的rou+bang一次次没入女人的腿心，力气之大将女人顶得向後退去，又被男人有力的手臂揽了回来。", "    “啊~霍……霍云山……你慢一点~不行……啊呀~！”", "    甯宛绷着脚尖胡乱摇着头，自己像一艘颠簸在欲海中的小舟一般，被他顶弄着送上浪尖、送入云霄，身体的每一个毛孔都打开，充盈着令她筋骨酥软的男人气息。xue璧被他撑得饱胀酸麻，连小腹都止不住地酸软。", "    “媳妇，你里面好会吸。又紧又热乎，好舒服。”霍云山带着虔诚地赞叹，快速顶弄的rou+bang不禁没有减慢，反而快得像要飞起来一般，他的choucha全无技巧，只凭自己野兽般的本能与直觉。双眼紧紧注视着身下女人的反应，哪里让她眼角泛泪双颊生晕，便抵着那处直直冲撞，直将她弄得胸前shuanru剧烈晃动，全身酥若无骨，细腻的肌肤已是染上淡淡的粉霞。", "    “啊~我不行了……我要去了……你快停下来嗯啊！”随着他重重顶入huaxin的动作，甯宛只觉得被他完完全全顶穿，一颗心都飞了起来。积累许久的快感如火山爆发，她终于尖叫着，下腹痉挛着花壶大开，喷出一股热液。", "    “嘶……”", "    霍云山腰下不停，就着女人高氵朝时异常紧致湿热的xue璧死命choucha，将她huaxin深处涌出的miye堵在幽道，只有少部分被rou+bang带去体外，飞溅开来。这种举动无意间延长了女人高氵朝的快感，甯宛如坠云霄，眼前一阵阵耀眼的白，两只小手掐进男人宽厚的背，胡乱jiaochuan。", "    终于在数百次的贯入之後，霍云山全身肌肉绷紧，深埋在花xue内的rou+bang一青筋跳动，口中低喃着“媳妇……”，而後铃口大开……", "    整个shejing过程持续了十几秒之久，高氵朝之後的身体本就敏感，娇嫩的内璧被灌入灼热的nongjing，烫得她再次手脚酥软。", "    两人保持着相拥的姿势许多才平复，当霍云山从红嫩微肿的娇xue中拔出仍旧硬挺的rou+bang时，带出浓白中夹杂着血丝的液体，这一幕刺激得他差点再次上阵，终是顾忌着媳妇第一次的身体，打来热水爲她清洗。", "    幸而欢好时即使他再激动，也顾忌着没去碰她崴後的脚。"]}
{"title": ["008 山中猎户（H）-[快穿]女配逆袭（H、繁） 008 山中猎户（H）-百书楼"], "desc": ["    女人酥痒入骨的媚叫让霍云山血脉偾张，体内如有奔腾的岩浆，找不到发泄的出口。他强烈忍住yuwang，食指下探，稍稍用力一按，一根指节便被紧致湿滑的xue口吸住。", "    箍住他手指的嫩肉比他在镇上见过的丝帛还要顺滑，力道就如同弹性十足的牛皮筋一般。霍云山突然间福至心灵，明白了这男女之事的诀窍。他开始快速抽动手指，果然身下的女人鼻音越发甜腻，jiaoyin不已，渐渐没入大半根手指，choucha的速度也越来越快，只觉内里春意融融，又是敞阔又是紧致，更多的yinshui被他带出洞外，yinmi不堪。", "    “啊啊~太快了……呀~”在这个世界本就是一具熟到不能再熟的身体，男人简单直接又略带探索的撩动叫甯宛舒爽得脚趾头都蜷起来了，一阵阵浪潮般的快感从他已经加到三根的手指处弥漫累积，终于多到难以承受，她手指用力攥住身下的被子，小腹抽紧，感觉到一股热流汹涌而下。", "    “媳妇……”", "    声音低哑暗沈，霍云山抽出满是透明黏液的手，褪下自己的衣裤，就着将那黏液抹在自己怒张的紫红色rou+bang，将一根狰狞凶狠的rou-gong抹得晶亮。", "    甯宛见到那骇人的尺寸，足足有婴儿手臂那麽粗，不禁咽了咽口水，悄悄往回合拢着双腿，被男人一把拉开。", "    知道自己今天是躲不过，甯宛不由轻叫：“哎呀呆子……你……你轻点。”", "    “保证比你前头那位弄得爽。”从女人的神情判断出，自己的家夥还叫她满意，一时间自信爆棚的霍云山倾身覆上去，一手rounie着颇受冷落的naizi，一手扶着自己的肉柱，抵在她腿心上下蹭动。", "    每每经过洞口时，便会敏锐地感觉到一阵热浪扑袭，霍云山再无法克制，挺腰一沈，鸡蛋般大的蘑菇头便挤开媚洞冲了进去——", "    “啊……”", "    “嗯……”", "    两人同时闷叫出声，霍云山是从未体验过的紧致舒爽，比他自己撸动时xiaohun了数百倍。而身下的女人脸色瞬间变白，洁白的牙齿咬住嘴唇，竟是疼痛难忍。他强忍着不管不顾横冲直撞的yuwang，慌道：“媳妇，怎麽会疼？”", "    说罢便想要抽出rou+bang，可怜疼得手脚痉挛无力的甯宛，还得擡手制止他退出的动作，另一手带动着他roucuo自己敏感的ru肉，以缓解被撕裂的疼痛。终于零星的酥麻逐渐湮没那股钝钝的疼，甯宛擡头，瞧见男人忍得满头大汗，眉眼里却全是担忧，终是不忍，啐道：“第一次，当然痛了！”", "    “媳妇？”男人眸子瞪大，似乎难以置信，他花了好几歇工夫才消化掉这个信息，原来她嫁过去之後也是守活寡，被休回家之後还被那麽多人戳脊梁骨，一时间心绪激动，暗暗发誓今後要对她再好一些。他不想在这个时候提起让自己媳妇伤心的事情，于是低下去去亲她：“还疼吗？”", "    不让抽出去，也不让动，这滋味真是甜蜜的酷刑。", "    甯宛的回答是，小心擡起双腿扣在男人魁梧的後腰，在他耳边吐气如兰：“呆子，要轻一点。”"]}
{"title": ["004 山中猎户-[快穿]女配逆袭（H、繁） 004 山中猎户-百书楼"], "desc": ["    温馨的篱笆小院里，光着膀子的男人双手举起斧子，轻松写意地挥下，一截圆木便被劈成两半。", "    斧口反射着银白的晨光，随着男人劈柴的动作，浑身的腱子肉明显鼓起，阔背熊腰上面还凝着大颗的汗珠。流畅、原始而野性，简直就像移动的雄性荷尔蒙。他这幅浑身精力无处发泄的样子看得甯宛不禁咽咽口水，小腹一紧……", "    咳咳，这还真是一具久旷之身啊。", "    甯宛不甚自然地清清嗓子，开口招呼：“大清早的，发什麽蛮牛疯呢？”", "    霍云山回头，见是娇娇小小的新媳妇，浓眉一皱：“当然是劈柴留着过冬，真没见过你这样的懒婆娘，你看看太阳都晒到哪里了，还大清早。”", "    昨晚他翻来覆去难以睡着，天刚麻麻亮就提着斧子上山，砍了两根上好楠木，拖回来又开始劈以前锯好的木柴。", "    “你可以叫醒我啊。”甯宛算是看出来了，这个男人一惯地口是心非，她睡觉较浅，明明那人起床时刻意放轻手脚，生怕吵醒了自己。", "    “是你睡得跟猪似的……”", "    吃过早饭，甯宛挎着一个竹篮，里面是他们这两日换下的衣服，顺着霍云山指给她的方向，打算去河边洗洗。", "    秋日无边，不远处金灿灿的梯田里，有风徐徐吹着稻浪的声音，偶有羽毛鲜亮的鸟儿振翅飞过，一条清澈见底的小河蜿蜒环绕，安甯而静谧。她深深吸了一口新鲜空气，连带着身体的疲累都去了很多。", "    河水触手而温，衣服倒也不脏，简单搓洗去汗即可。甯宛拧干衣服之後，仍旧挎着篮子起身，不料久蹲腿麻，一个趔趄栽倒在地——", "    一只细瘦修长的手伸到她面前：“宛娘子，你还好吧？”", "    甯宛忍着脚踝的钝痛，擡起头来一看，这不是王大娘家的独苗王竹新吗？长得眉清目秀，上过几年私塾，曾对原身有意，导致王大娘将他臭骂一顿，转头恨上了原身。不过他们一家子不是住在原身娘家那边吗，怎麽会来村东呢？", "    她正梳理着记忆，一道破锣般的嗓音炸了过来……", "    “阿竹你给我滚过来！小浪蹄子，嫁了人还不安分，装什麽柔弱勾引男人，真是贱！”就见一个双手叉腰做茶壶状，穿着灰色粗布短打的凶恶中年妇女赫然立在眼前，不是那王大娘又是谁。", "    王竹新一见自家老娘气势汹汹，那只手犹豫着缩回去了，一个高出王大娘大半头的男人就这麽畏手畏脚地站在他老娘旁边。", "    哼，自己儿子懦弱爱俏，倒成了别人女儿家的不是了。", "    甯宛柳眉一掀，薄薄粉粉的嘴皮儿一开一合：“哎哟，我说是哪个老妖婆子跟疯狗似的在这乱吠，你哪只狗眼看见我勾引你家那个脓包儿子？就他这瘦竹竿，跪下来磕头求我我都看不上。”", "    说完还“呸”了一声，尽管萎顿在地，那气焰竟比面前立着的人还嚣张。", "    “好你个骚蹄子！”王大娘气得瞪眼如铜铃，只差喷出火来，瞧着面前这女人年轻水嫩的脸就来气，垂至腰间的胸脯剧烈起伏，“我儿子好歹是念过私塾的人，你这种不要脸的破鞋嘴巴给我放干净点！”"]}
{"title": ["003 山中猎户-[快穿]女配逆袭（H、繁） 003 山中猎户-百书楼"], "desc": ["    当霍云山背着猎到的一头肥獐子，踏着秋日流金的黄昏归来时，站在自家小院门口，再三反复确认才敢进去。", "    这……整洁一新的小院，真的是他的家吗？他踟蹰着脚步，难以置信地打量着，厨具铁器置于房檐下的一方石台，分门别类摆好。墙上挂着风干的几种作物一溜儿排开，狐疑地侧头，悬挂在绳索上的有浅蓝碎花的女人衣裳，下方还摆着他昨日归来时穿的草鞋，泥点子刷得干干净净……", "    等他确认这一切都是那个据说好吃懒做的女人带来的改变时，心下莫名一动……这才是一个家该有的样子。霍云山抖着粗黑的眉毛，小心将猎物搁在地上，四处寻找那碎嘴的女人。", "    屋内未掌灯，略显昏暗。仔细一瞧，她竟然直接趴在床沿上睡着了，枕着他前些日新打的棉被，歪着脑袋，头发斜斜散了一肩……", "    好看。霍云山盯着她柔和的面孔，来来回回只有这麽一个形容，伸手将她抱在床上，只觉入手特别软，比他冬天猎过的狐狸毛皮还软。她一张鲜艳的嘴儿嘟嚷了几声，未曾醒过来。", "    来到厨房，竈台果然冰冷。他熟练地烧水，淘米下锅，又将刚刚打回来的獐子剥皮切块，用刀挑出最嫩的里脊肉，拿盐渍後切碎，扔进散发着甜香的粥里。", "    甯宛是被一阵新鲜的肉香给勾醒的，睁开眼入目先是一碗冒着热气的肉粥，空荡荡的胃立即叫嚣起来，接着是虎背熊腰的男人。目测身高1米9，身着粗布短褂，手臂上肌肉鼓囊囊的，使点着油灯的房间更显逼仄，一时晃神。", "    “吃。”霍云山见她不吭声，将碗往床头重重一放，言简意赅。", "    甯宛噗嗤一笑，缓缓起身，双手捧起碗来，粥还很烫，她沿着碗沿边吹气边小口抿着，入口只觉肉质鲜香滑嫩，异常甘美。", "    唉，女人家吃东西就是秀秀气气的，这麽个喝法不得捱到明天去？霍云山心里乱糟糟的，本想说两句好话，开口却是：“一个女人家连火都不会生，哪让男人打猎回来还得做饭的道理。”竈台那里有几把一半烧得黑黢黢的柴火，多半是她弄出来的。", "    “煮个粥只会放盐，你的水平也不过如此。”甯宛美滋滋地喝完一碗粥，才回嘴道。明明生火的诀窍熟记于心，但操作起来那柴火就是不听使唤，能怪她吗？", "    “喂！”", "    肉粥不放盐，那要放啥？霍云山琢磨着是不是该去镇上买些调料回来，见那女人兀自端着碗下了床，劈手一把夺过。明天，明天一定要教她生火，煮饭，洗碗。", "    夜色正浓时，简陋的小屋熄了灯，薄薄的棉被几乎全搭在甯宛身上。她向着墙面侧躺，呼吸清浅，两只耳朵捕捉着身後男人稍重的气息，隐约能感觉到他胸膛规律地起伏，雄浑有力连带着周围的空气也热了几分。", "    不会吧，这就睡着了……难道要她主动，才不要呢。本就假意睡着的她，只觉身体的疲惫铺天盖地回笼，很快便沈沈睡去。", "    殊不知身後的男人呼吸渐隐，明明大床还有几分空位，霍云山却觉得缩手缩脚，平躺着被定住一般，生怕惊动了旁边的人。深嗅一口气，鼻尖都是女人身上幽幽的体香……"]}
{"title": ["001 山中猎户-[快穿]女配逆袭（H、繁） 001 山中猎户-百书楼"], "desc": ["    眼前是几间低矮的茅草屋，因爲风吹日晒，顔色已呈淡灰。中间是一间年代久远的土瓦房，顶上盖着厚厚的草席。房子周围仅用竹篱笆围了个圈，院内杂草横生，更爲独树一帜的是，本该悬挂着衣物的晾衣绳上，挂落着一排淹好的腊肉，风一吹过……那味道简直了。", "    甯宛心中哀叹，她想过霍云山的住所非常破旧，但是没想到，竟会破的如此潦倒。此时此刻的她，只想吟咏一番杜甫的《茅屋爲秋风所破歌》。", "    一旁仅穿着粗布短褂的粗犷男子，见到她脸上明显的嫌弃神情，心下火气上冲，粗声粗气道：“哼，别看了，能住人。”", "    “哎呀，你不说，我还以爲这是熊瞎子的窝呢。”甯宛打着旋儿的眼波在五大三粗的男人身上一转。", "    “你！”", "    霍云山嘴笨，即便听出她在骂自己是熊瞎子，却不知该如何回嘴，他平日里上山打猎，在山中风餐露宿几天也是有的，加上身体强健，天爲席地爲被都不在话下，所以住处也就不曾打整。这些话，他是不会对这个女人讲的。", "    自顾自去推那几根木条子钉起来的院门，发出“咯吱咯吱”的声音，摇摇欲坠，连忙伸手扶好。霍云山不由脸上发烫，偷偷瞄了一眼那女人，似乎未曾注意这声响，低着头朝这边走过来。她穿着碎花衣裳，不说话的时候水灵灵的，露出来的一截腕骨纤细白皙，实在不像村里其他女人那样强壮能干的样子。", "    这就是王大娘她们口中好吃懒做、命硬克夫、嘴碎嫌人，爱勾引男人的寡妇吗？", "    好吃懒做还好，自己打的猎物再养一个娇滴滴的小娘们没问题。命硬克夫也不怕，自己头个媳妇病死，也是个命硬的主，鳏夫配寡妇，还算般配。嘴碎嫌人是村里妇人的通病，爱勾引男人得眼见爲实。", "    不知不觉他已经在心里将甯宛的种种缺点都开脱了一遍。又想到据说自己请的媒婆上门提亲时，她本来是不愿意的，嫌弃自己家穷，没有田地，又是一个没有根底的外来户，出了事都没个照应。怎麽又忽然改了主意，同意了这门亲事呢？", "    “因爲我娘把你送去的聘礼给吃了。”", "    “啊？”霍云山停下脚步，迷茫地看着扬起头来的女人，弯弯柳眉下，杏眼粉腮。", "    甯宛轻笑一声，将挽在手肘的布包换了个边儿，向那破旧的木门走去：“你不是问我爲什麽又改了主意，因爲我娘把你送去的聘礼给吃了啊。”", "    霍云山大感窘迫，自己竟然将心里想的事情给说出来了。不过……因爲把聘礼吃掉了才同意这麽亲事，这算什麽理由！难道他一个堂堂男子汉，还抵不上送去的几只野鸭野鸡呢？", "    果然嘴碎嫌人！", "    这边甯宛在打量完简陋的环境後，不得不面对现实。今天走了十多里山路，估计脚都肿了……呜呜，幸好男人没要她这个新媳妇做饭，直接从锅里端出早就焖着的饭菜，摆在家中唯一的一张桌子上。", "    因爲又饿又乏，她只觉得这大白饭配腊肉条简直太好吃了。"]}
{"title": ["【打赏章节】大叔篇番外之健身房HHH·粗长（朝5晚9终于最终回啦我要去看看看）-[快穿]女配逆袭（H、繁） 【打赏章节】大叔篇番外之健身房HHH·粗长（朝5晚9终于最终回啦我要去看看看）-百书楼"], "desc": ["    时间过得很快，一转眼，甯宛大学毕业，不喜约束的她做了一名自由画手。", "    虽说自由，但已是小有名气，手上有着电视台和着名杂志的约稿若干，平日里除了设计画画之外，喜欢烹饪美食、做做手工，日子过得惬意而静谧。和苏慕阳也是一如既往好得蜜里调油，琴瑟相合。", "    不过最近的苏慕阳比较奇怪。以往下班回家之後，两人共同用完晚餐，便一起拥着看看电视电影，或者翻翻她胡乱涂鸦的作品，然後做zuo+-ai做的事情。现在他总是会抽出一个半小时的时间紮根在健身房，日日练得发丝晶亮、浑身跟水洗过似的。", "    她想说……喂大叔，你的身材已经够好了，难道要练成健美先生吗。", "    甯宛曾经偷偷趴在健身房门口看过，跑步机上的男人侧脸棱角分明，英俊如铸，晶莹的汗珠顺着性感的喉结滑下。迈步时手臂摆动间，紧实的肌肉便会有一收一放的视觉效果，後背浸出深色的印记，浑身散发着浓烈的荷尔蒙气息。", "    看得她是口干舌燥。", "    装作不经意地问起，男人顾左右而言其他，不着痕迹地转移话题。有天甯宛在他固定锻炼的时间，穿着性感透明的睡衣在他面前走来走去，苏慕阳竟然只是摸了摸她的头，又去举哑铃！", "    甯宛生气了，这天，她气鼓鼓去商场买回来一套运动装备，连晚饭也不做了，在健身房里发泄着郁气。马甲线什麽的，我也会有！", "    她憋着一口气，在踏步机上夯哧夯吃踩着，不觉疲累，殊不知门不知何时被推开一个小缝。", "    苏慕阳在心中闷笑不已，他的小丫头咋这麽可爱呢？连生气的方式都如此别致。渐渐地，墨色的眸子变得深沈，如同一匹饿狼紧紧顶着那道娇小的身影——", "    橘色的运动内衣堪堪包裹住juru，随着女孩的动作上下跳动。往下是明显变细的纤腰，盛着一枚小巧可爱的脐窝。再往下", "    紧身的速干裤将她挺翘圆润的臀、细长直的大腿完美展现……", "    看着看着，呼吸便粗灼起来，周身的血液迅速涌向下身，运动裤支起高高的帐篷。", "    这时甯宛视线飘向他，眉眼一弯，复又扬着下巴，轻哼一声。这幅情态落在苏慕阳眼里，自然又是大写的可爱。", "    被他盯得不好意思，甯宛按下“STOP”，走下踏步机，没想到由于惯性一个踉跄，于是自然而然跌入一个宽厚的怀抱。", "    “哼~我练完了，你来吧。”", "    “宛宛，跑完之後得压腿，不然肌肉会痛，小腿会变粗。”", "    当她轻轻松松擡腿将脚举过头顶时，才惊觉男人的不怀好意。墙面的镜子里，自己这个姿势……如此羞耻。果然化身爲狼的某人扑将过来，不顾她的反抗将她摁在怀里，灼热的呼吸凑上来，hangzhu她的唇辗转摩擦舔弄。", "    “唔……”呼吸被迅速掠夺，意志不够坚定的她软倒在男人怀里，任凭他的大舌在自己口中勾吻吮吸，舌尖划过上颚时全身一阵战栗……", "    他一双大手也未曾闲着，上下游动，拨弄她每一个敏感地带。时而探入内衣里，揉弄绵软的ru肉；时而划过後腰，暧昧地roucuo丰盈的臀肉。", "    “啊~”", "    唇分时甯宛浑身软如春水，双手抵着男人结实的胸膛喘气，情潮涌动的她呼吸紊乱，下面已有潺潺水意。", "    “宛宛，待会儿我要你看着镜子。”苏慕阳的触摸带有莫名的电流，所到之处点起一簇簇火花，不多时已将她剥得干干净净，从後面拥着她，由衷赞叹，“好美。”", "    “不……不要看……”甯宛羞怯地垂着眼，不敢去瞧镜子里自己意乱情迷的样子。", "    “那怎麽行，你浑身上下哪一处我没看过？是这又大又白的naizi，还是这两颗硬到不行的rutou，还是下面吐着yinshui儿的saoxue？”", "    苏慕阳声音qing=se，大手随着他yin浪的话语挨次划过。他每说一句，怀中的娇躯便再软上一分，肌肤浮上一层薄薄的粉。", "    “别说了叔叔……下面……快进来……”", "    忍耐许久的苏慕阳知道时机已到，撩起她滑嫩的左腿搁在拉伸栏杆，掏出早已硬热到不行的rou+bang抵在泥泞泛滥的腿心来回蹭动，大手揉着绵软ru肉，闷哼道：“我进来了，宛宛！”", "    “啊~~”", "    如同一柄利剑找到了最合适它的剑鞘，紧致的裹缚与温柔的包容，如同来自灵魂深处的抚慰，仅仅是一个插入的动作，两人都感受到了无上的快乐欢愉。", "    苏慕阳不待她缓过气来，便开始缓慢而坚定的choucha。镜子里隐约可见一紫红物事凶猛狰狞，次次尽根没入她柔嫩泥泞的腿心。", "    感受每次顶入时，他的下腹完完全全贴在自己的臀肉，偶有粗硬的毛发拂过，带来酥痒不堪的触觉。甯宛咬着下唇，渐渐绷紧脚尖，整个人的重量都落在交合处，敏感的xue璧甚至能吻到肉柱的每一处凸起，凶狠地捣弄令她酸胀酥麻。", "    “叔叔……嗯啊……好、好舒服……我还要……”甯宛仰着颈脖，媚眼如丝。", "    她猫儿似的叫声如同**，叫苏慕阳血脉偾张。他偏着头凑在她粉嫩的耳垂：“好宛宛，我们换个姿势。”", "    闻言他令甯宛双手扶着栏杆，就着交合的姿势，将甯宛搁在栏杆上的大腿缓缓上擡，勾在自己臂弯，然後侧对着她站定……", "    “啊~叔叔……这样会坏掉的……”这个姿势让甯宛花唇紧绷，xue口紧缩，绞得苏慕阳差点直接缴械。", "    “嗯……不会的宛宛，你的身体够软。”他深吸一口气，扶住女孩儿的纤腰，开始迅速挺胯，怒张的rou+bang狠狠捣入xiao+xue，惹得甯宛惊声尖叫起来。", "    硬粗的毛发摩擦着挺立的玉核，几重刺激下，一种前所未有的快感有如迅疾的浪潮，铺天盖地席卷过来。甯宛两眼翻白失神，眼角无意识划落泪水，没入鬓角，所有灵魂意识飞离身体，直入云宵。", "    她的媚态令苏慕阳无限满足，动作越发狂野，浑汗如雨，从下而上狠狠操干，将柔软无骨的女孩儿顶得ru波生浪，意态癫狂……", "    “啊啊啊啊……！”", "    “嗯……”", "    两人同时喊叫出声，苏慕阳死死抵住她的花xue，深入huaxin的guitou马眼大张，喷出一股股的浊液。", "    差点被jing+ye烫晕的甯宛仍处于高氵朝的余韵……久久不能回神。", "    等他们洗漱好之後，吃着面条时，甯宛才想起问他最近发什麽疯，老是健身。", "    男人罕见地红了脸，不说话，默默洗碗。", "    等甯宛回到卧室，赫然发现她之前胡乱涂写的废稿被展平放在桌上，上面是她毫无章法的字迹：", "    我爱的人比我整整大了二十岁，经验阅历丰富如同一本有故事的书，值得我守着读一辈子。", "    “噗嗤”一笑，感情这男人只看到“大了二十岁”几个字，害怕比她先老去呢？真是可爱到要命的老男人。"]}
{"title": ["【打赏章节】大叔篇番外之蜜月HH·粗长-[快穿]女配逆袭（H、繁） 【打赏章节】大叔篇番外之蜜月HH·粗长-百书楼"], "desc": ["    四年後，甯宛二十岁整，就读于A大动漫设计专业，设计出的几款动漫形象火爆网络，已有写手联系合作出漫画。已步入不惑之年的苏慕阳，仍旧是气质沈稳的样子，不过神采焕发，带领着安甯集团更进一步。", "    这年，苏慕阳送给甯宛的生日礼物，竟是一枚独家定制的钻戒。", "    彷佛是水到渠成的事情，两人举行了一场世纪婚礼。那一天，A城最大的酒店里摆满了从全国着名庄园运回来的各色玫瑰花朵，在园艺大师的精心侍弄摆放下，圣洁、热烈，萦绕着淡淡香气的婚礼现场如同空中花园。", "    在这如梦如幻的花之国度里，身着纯白曳地婚纱的甯宛挽着一身黑色西装的新郎，郎才女貌、天作之合都不足以形容二人的登对。更何况那默契交汇的一个眼神，一个动作，爱意涌动，艳煞多少单身男女。", "    婚礼是苏慕阳一手打理，蜜月行程则是甯宛全程策划。", "    因爲心疼苏慕阳平日里工作繁重，希望他能彻底放松一次的甯宛没有选择太过大衆的马尔代夫等等地方，而是将第一站定在一个不具名的临海渡假渔村。", "    到了之後，果然人烟稀少，碧天如洗，海风清新，棉花似的白云慢悠悠飘着，时间彷佛停滞不前。", "    两人住进网络上定好的玻璃海景房，临海那面是巨大的阳台。", "    傍晚十分凉风习习，倒好两杯红酒，不远处蓝色的海浪渐次涌起，拍打在海岸上，声音悦耳，而後粉粉碎裂。", "    在这静谧安然又梦幻的场景里，两道人影渐渐交缠在一起。苏慕阳攫住她的唇，吮吸舔弄，红酒醇香的气息犹如一记媚药，点燃了爱欲之火。", "    凝视着她美丽的面容，有如沐浴在晨光里的朝阳一般，红晕浸染，美不胜收，苏慕阳呢喃道：“宛宛，我的妻子。”", "    甯宛被他火热深情的目光看得面上发烫，她柔软的双臂搂上男人的脖子，hangzhu他上下滑动的喉结吮吻流连，期盼太久的事情骤然发生，反而令她有了一种不真实的错觉。她复又hangzhu他的耳垂，猫儿似的舔过：“叔叔……”", "    被撩拨得yuwang勃发，苏慕阳大手一错，她所穿的吊带裙便从圆润的香肩滑下，一对柔软而饱满的xueru就迎风娇立，ru果迅速挺立。他端起桌上的红酒，倾倒在从她雪腻的ru丘上，美得妖冶不已。", "    突如其来的冰凉惹得甯宛jiaoheng一声，低头便见男人埋在她胸前，伸出大舌沿着红酒渍过的痕迹勾吻舔划，绕着绵软ru肉画圈儿，就是不碰中间挺立的奶尖。身体变得格外敏感起来，战栗着享受他带来的酥麻，又不由渴望更多更深的碰触来缓解体内的空虚，于是她不得不绞着双腿，扭着身子将自己送到男人的唇边。", "    声音低不可闻：“叔叔……你舔舔它。”", "    “遵命。”苏慕阳轻笑一声，她的宛宛永远如此羞涩而fangdang，天真而性感，他张口hangzhu其中一颗硬果，舌尖划过上面的凹陷，撮唇一吸，满意地听到她骤然放大的媚叫。一手抚上被冷落的另一颗果实，一手伸入裙底，沿着滑嫩的大腿内侧悄悄上爬，来到已将薄薄neiku濡湿的腿间，屈指拨动——", "    “啊~叔叔……不要弄了……”", "    甯宛夹紧双腿，不知是想将入侵的异物驱赶出境，还是要将浅浅拨弄的手指推得更深。纤纤的手抱住男人的头，按向自己的软若春水的胸ru。", "    那里已渍满男人晶亮的口水，在灯光的映照下泛出淡淡的粉，抓揉之中变换着形状。", "    苏慕阳将女孩儿一把抱起，放在小巧的圆木桌，推高裙子叠在腰间，被迫大张的腿心处，浅粉色的布料泅出一团深色的水迹。", "    大约是想起两人的第一次，苏慕阳呼吸粗灼，除掉身上仅有的衣物，露出一身健硕的皮肉，顶着跨间昂扬的玉柱覆身而上。", "    “嗯啊……叔叔……脱掉……呜呜~~”那灼热的guitou隔着布料摩擦着腿心，有种令人羞耻的异物感，偶尔亲吻过玉核时浑身便止不住的战栗。早已湿滑的幽xue亟待被硬物贯穿，奈何那坏东西次次蹭过玉门而不入。甯宛只得稍稍擡着臀儿去追逐快乐的源泉，冷不丁硕大的蘑菇头忽然用力，隔着布料顶入紧窄的xue口，那种饱胀酸麻的快感沿着脊椎迅速攀升，她只觉得下腹一阵坠胀，竟就此泄了身……", "    “宛宛，你好敏感。”有如隔靴搔痒，苏慕阳被紧致湿热箍得更加心痒难耐，浑身血液激流，心中有一个声音叫嚣着：插进去，完完整整插进去，身下的人儿属于你，完完整整属于你……", "    “叔叔~~！”", "    一只大手揽过纤腰固定，另一只手拨开腿心遮挡着的布料，硬热的rou+bang从neiku的边缘狠狠撞了进去~顿时被里面层层叠叠的媚肉争相推挤吸附，苏慕阳腰胯用力，劈开潺潺紧致的甬道，直至鼓鼓胀胀的肉袋抵在她被撑开的花唇。他发出一声满足的叹息：“宛宛，你里面真的好舒服……”", "    甯宛早就被突如其来的插入弄得两眼翻白，喘着气儿适应他过大的尺寸，两手软软撑在身後，身子细细颤抖，樱唇开合：“叔~叔~……你……你轻一点……啊~！”", "    话音刚落，身上的男人稍稍退後身体，再猛地俯冲而入，那硕大的蘑菇头蹭过xue璧里凸起的小点，接着撞在埋藏在深处的huaxin口。不给她反应的时间，迅速猛力choucha起来，次次尽根没入，再整根抽出，房间里响起令人脸红心跳的水声。", "    “啊啊~~太深了~！唔！”一阵阵灭顶的快感漫向四肢百骸，甯宛爱死了他突如其来的粗暴，给敏感的身体带来异样的战栗酥麻。每当那粗壮guitou的凹缝蹭过那一个小点，她便快乐的脚趾头也蜷曲起来。", "    苏慕阳卯足了劲横冲直撞，他捧在手心里疼着的小团子终于长大了，与此事上他再无需忍耐，两人的身体经过四年的水ru交融十足默契，可以根据对方一个眼波、一声哼叫，甚至她波涛汹涌的ru肉战栗的频率，他便知道如何调整rou+bangchoucha的角度。", "    “宛宛，叫出来，这里没有人，叔叔想听。”叔叔两个字无疑爲他们的交合增添了一抹禁忌的愉趣，把着她柔若无骨的腰，紫红的一根以快到极致的速度没入羞秘之处。", "    “叔叔……用力chawo~我好喜欢~啊呀……啊！”作乱的rou+bang将早已湿透的neiku边缘带入xue口，布料勒紧後随着男人choucha的频率磨擦着前面肿胀的玉珠，种种刺激让甯宛筋骨酥软，气息紊乱，她怀疑摩擦的地方下一秒就要着火燃烧起来。", "    “宛宛那里都被我干开了，水儿流都流不完。”苏慕阳耸动着腰胯，感受着那处异常的高热紧致与湿滑，被她容纳包裹的感觉是如此美妙，叫他此刻死在她身上都是愿意的。", "    甯宛睁着迷迷蒙蒙的眼看向正驰骋着的男人，一双墨眸坚毅沈稳，黑色瞳仁里满满的都是她狂乱yin糜的样子，心彷佛也被他入得鼓鼓胀胀。", "    耳朵里突然复又听见消失已久的海浪声，且有愈来愈清晰的趋势。渐渐的，那呼啸而至的海浪声与男人choucha顶弄的频率合爲一体，産生共振般让她心跳收紧加速，短暂的眩晕让她如坠云端……", "    她听见自己泫然欲泣、无限欢愉的jiaoyin：“嗯啊~~老公……老公……快射给我……”", "    男人的眸子忽然瞪大瞪圆，腰胯打桩似得疯狂挺进抽出，额上的汗珠飞溅而下，他的嗓音又低又哑，还夹着无法控制的闷哼，一记深顶之後——", "    “啊……宝贝，给你……全部都给你。”"]}
{"title": ["002 山中猎户-[快穿]女配逆袭（H、繁） 002 山中猎户-百书楼"], "desc": ["    第二日，甯宛一直睡到日上三竿，补了一个饱足的觉，睁开眼，便见屋顶漏出点点天光。这要是下雨该怎麽办呐！", "    她翻了个身，能感觉出身下的棉被是全新的，还散发着太阳晒过的香气。整个房间里，也就这张床最爲结实，底下垫着整块整块的石砖。试想一下，霍云山这麽粗壮的汉子，睡在一般的木床上不早就塌了。", "    也不知是不是系统搞怪，这次她穿在一个年纪轻轻的寡妇身上。说起原身的遭遇，实在是凄惨无比，她十四岁嫁到同村程家後，丈夫便得了不治之症，没撑过两年便撒手人寰。程家人以她命硬克夫爲名，将她赶回娘家，虽然她生得貌美、手脚又颇爲伶俐，但克夫的名声在外，从此无人问津，只得与年迈的老娘缝洗浆补、偶做针线绣活换钱，维持生计。", "    当媒婆爲山中猎户霍云山上门求亲时，尽管老娘一口答应，但她过够了没有土地、粮食只能换买的日子，嫌弃那猎户是个独门独户的外来人口，无田无地，遇事都没个帮衬，还是早年死了媳妇的鳏夫，将媒婆骂得狗血淋头。", "    甯宛便是在这之後穿来的，她知道原剧情里，寡妇在拒绝霍云山之後，没一年霍云山救下了家中败落的千金小姐沈碧落，尽管她娇娇弱弱不事生産，但霍云山待她好到极致。两人相互扶持，将小日子过得红红火火，寡妇渐渐看得眼红，暗恨当初自己眼拙。又在瞧见两人在野地苟合之後心猿意马，生了旖旎心思的她勾引霍云山被拒，遭村中早就觊觎她美貌的二流子陈二狗瞧见，悄悄潜入寡妇家将原身jianyin，後沦爲几个道貌岸然的男人背地里的玩物，羞愤不堪，投河自尽。", "    天呐……原身如此行径，活脱脱就是小肉文里猥琐的tou+kui狂，勾引别人丈夫的小三，最後被後妈作者用来写NP纯肉的凄惨女配嘛……", "    幸好……此时一切都未发生，攻略霍云山什麽的都还来得及。要改变原身的命运，首先便得顺利嫁给霍云山，于是她穿来後又假意被老娘刺激答应婚事，喜得本有此意的老娘厚着脸皮再去求媒婆，成就此事。", "    只是，原身本来口齿伶俐，一张嘴得势不饶人，是个万事不吃亏的性子。她不能擅改人设，否则在愚昧的山村恐被人当成邪灵上身，无意间增加了攻略的难度。", "    将上个任务获得的20个属性点全部加在“体质”，甯宛翻身起床。照旧是破旧的屋子，霍云山打猎用的弓箭绳索已经不见，猜想是进山打猎去了。再到隔壁用作厨房的茅屋，还冒着热气的竈锅里，蒸着一块粉面揉做的饼子。", "    吃完後，甯宛便开始致力于改善当前的生活环境，要她像个野人似的在这个世界完成任务，她会选择狗带。", "    她先是撸起袖子，将竹篱笆围着的院落里的杂草统统拔掉，有些紮根深的，不得不拖出屋里一把类似铁锹的东西连根铲起来。接着揪了一块抹布，里里外外擦洗一遍。还把晾衣绳上的腊肉条通通挪到房屋侧边的阴凉处，使它既可通风，也不会有烟熏的味道四处飘扬。", "    一天下来，她扫、洗、搬、挪、擦、晒等不一而足，累瘫的时候，甯宛感慨一句：果然人的潜力是无限的啊。"]}
{"title": ["023 总裁大叔-[快穿]女配逆袭（H、繁） 023 总裁大叔-百书楼"], "desc": ["    “宛宛，我回来了！”", "    苏慕阳大力地推开门，连大衣都忘记脱掉，四处寻找甯宛的身影，终于在厨房看到娇娇小小的她。", "    听见他的声音，甯宛转过身，甜甜笑着：“叔叔，你回来啦？”", "    男人一时间百感交集，她围着及膝的蓝白格子围裙，柔顺的头发别在耳後，身後的菜板上放着一团疑似面条的东西，还有切碎的小葱粒。苏慕阳踟蹰着，竟不敢上前，因爲她这样等在家里的样子，就像一个贤惠温良的小妻子，而自己呢？却在外面和别的女人传绯闻。", "    甯宛见他不说话，上前来将他推出厨房，娇笑着说道：“叔叔快去把衣服换了，我给你做晚饭吃，听话。”", "    手脚都僵住的他，木木地被关在外面。", "    等甯宛端着一碗热气腾腾的面条出来时，差点撞在苏慕阳身上。因爲有点烫手，她只得绕过他，将碗放置在桌子上。然後就被他从背後拥入怀中。", "    苏慕阳的声音闷闷的，带着一种不确定的游弋鼻音：“宛宛……我想你，还有，你别生气。”他何尝不知道自己擅自改写了她的人生轨迹，只是这种回到家卸掉一身疲惫的温馨，他不想放手。", "    “我生什麽气？”甯宛挣脱他的怀抱，按着他在桌边坐下，又将簪花竹筷递在他手里，“叔叔，这是我放学回来时买了面粉，自己和水揉细，再拉成的拉面。期间和面时失败了三次，最後一次勉强成型，拉面的时候又失败了三回，最後一回其实也没有成功，爲了让面条中间不断，我特地抓了点面团给它补上了……就等着你回来下水煮给你吃呢。”", "    “宛宛……”苏慕阳一个铁铮铮的汉子，也会眼眶泛红。不知道爲什麽，他的心浮浮沈沈的，一会儿重得似铁，一会儿又轻得像羽毛。", "    “嘘……叔叔别说话，快吃，不然面条冷了。”", "    “嗯。”", "    苏慕阳挑起一筷子面条，又被她笑顔如花地打断：“叔叔，这叫长寿面，是不可以咬断的哦，那样不吉利。”", "    长寿面？脑海里猛然闪过印在音乐会门票上的日期，一月十七号，他终于意识到今天是什麽日子。甯宛放学之後忙活了这麽久，就爲了给他做一碗长寿面，而自己呢……他语气哽塞：“宛宛，今天……”", "    “生日快乐叔叔，快吃吧，已经凉了哦！”甯宛已在他对面坐下，枕着两条胳膊，仰着小脸亮晶晶地望着他，璀璨中带点狡黠。", "    苏慕阳心中五味杂陈，转着圈儿仔细将粗细不匀的面条搅在筷子上，张嘴欲吞……甫一入口，一种异样的味道刺激着味蕾，那是……咸到发苦的滋味。他终于知道甯宛一定看见了那则绯闻，也实实在在生着气，所以故意在面汤中加了过多的盐。她在生气，说明她在乎着自己，还给记得给自己庆生，说明她无时不刻不在惦记着我，这种认知让苏慕阳无限欢喜，咸苦的味道也吃出了一丝丝甜蜜……", "    终于连汤汁也喝得一干二净，苏慕阳还砸着唇，英俊沈稳的面上蕴藏着笑意，意犹未尽：“宛宛，还有吗？”"]}
{"title": ["024 总裁大叔（大结局）-[快穿]女配逆袭（H、繁） 024 总裁大叔（大结局）-百书楼"], "desc": ["    “哼~等明年吧，我去洗澡了。”甯宛不再搭理他，自顾自起身去了卧室。", "    苏慕阳心里甜滋滋的，等明年……那就是以後每年她都会给自己做长寿面，再以後的每一年……都有她的陪伴，这是多麽幸福美好的事情。", "    他本来被蒋欣欣的一番话所影响，在见了她之後，心中忽然生出一些，年少时都未曾有过的豪气。谁说她长大了，就不会爱着自己？她这一生，注定都要与自己紧紧相连。", "    视线划过她刚才趴过的地方，一杯蜂蜜柠檬水静静躺着。", "    卧室里，洗漱好的甯宛倚躺在床，仅仅披着一件薄纱似的睡衣，里面黑色蕾丝的内衣neiku都清晰可见，衬着粉的肌肤，纯情而诱惑。", "    这一幕瞧在苏慕阳眼里，立即血脉偾张。不过现下有更重要的事情要做，他郑重其事半跪在床边，执起甯宛的纤纤素手，语气低沈庄重：“宛宛，长大後嫁给我，好不好？”", "    “不好。”", "    “爲什麽？”苏慕阳眯起墨眸。", "    甯宛扭着水蛇一般的小腰，动作极缓极暧昧地攀上男人的脖子，将一对汹涌的雪球压在男人的胸膛，菱形的小嘴舔吻着他硬朗的下巴，吐气如兰：“因爲……我不想嫁给一个在外面乱传绯闻的男人。”", "    “宛宛！”苏慕阳听她终于说了出来，心中松了一口气，立马又提了上来，他的身体对少女全无抵抗之力，又是喘气又是焦急地说道，“这一切都是她的设计，我是不可能跟她有任何瓜葛的。”", "    “那……七年前她是你初恋的事情，不是她杜撰的吧？”", "    “宛宛，那都是许多年前的往事，如果可以，我甯愿从来没有认识过她……”", "    “苏慕阳！”", "    他的话还没有说完，便被少女突然拔高的音量打断，而且一向乖巧叫他叔叔的少女竟是直呼了他的名字，叫苏慕阳也愣在当场。", "    甯宛气呼呼的：“难道你以爲我在吃什麽陈年老醋吗？你到底知不知道自己错在哪里！”", "    苏慕阳茫然：“宛宛……”", "    “既然你和她有过一段往事，爲什麽在办公室见面之後，你都没有向我坦诚相告呢？”", "    苏慕阳觉得自己委屈了，但气势终究弱了几分：“我不过是默默与她划清界限，以免她来打扰我们的生活。”", "    “所以让我通过八卦消息来知道你们七年前有多恩爱吗？苏慕阳，如果你将我视爲携手一生的爱人，就不要以保护我的名义将我蒙在鼓里，也许很多事情我不能帮忙，但至少要让我知道。我不会去妨碍你给你添乱，你得等我有足够的力量与你并肩而行，而不是永远隐匿在你的羽翼中，成长爲温室里的小白花。”甯宛黑溜溜的眸子又大又亮，紧紧盯着面色越来越凝重的男人。", "    有些话，她现在必须说清楚。不然年龄相差过大的两个人，很容易因爲待人接物观念上的差异渐升罅隙，给别人可趁之机，今天是蒋欣欣，明天就会有李欣欣与王欣欣。", "    苏慕阳久久都不能言语，他这才意识到，自己虽然恨不得将她装在口袋里随身携带，却也一直将她视爲孩子，对两个人的未来没有信心的人，其实是自己。", "    “宛宛，是我的错。以後有什麽事情，一定不瞒着你。”他呢喃着，将少女娇小的身体紧紧拥入怀中，“我……我爱你。”", "    甯宛将脑袋搁在男人的肩窝，声音放软：“叔叔，我有东西要放给你听。”", "    流动着脉脉温情的卧室，响起一道极不和谐的声音——", "    “我调查过，苏慕阳将她保护的很好，除了熟人之外很难接近她。你曾经做过她两个月的家教，算是能够接近她的人……”", "    “这里是美国研究所最新研制的媚药与致幻剂，只要你拍下她自愿与你欢好的视频，钱财或者前程，我任你挑……”", "    随着那女人轻慢不已的声音，苏慕阳脸色铁青，眼眶泛红，两只铁拳紧握，用力锤在墙壁，他声音都在发着抖：“宛宛，我万万没想到她会是如此恶毒的人……”竟然……竟然会趁机向他的宛宛出手，实在是罪不可恕，暗暗下了决心。", "    甯宛上前抱住交织着愤怒与懊悔的男人，闭上眼，这次只是短暂地失神——", "    【系统：恭喜玩家超额完成原身任务，获得20个属性点以及5000任务币。下面马上穿越到下一个位面进行任务，请玩家做好准备，倒计时5、4、3、2、1，开始传输……】", "    -----------------------------------------------", "    一个月之後，安甯集团总裁苏慕阳召开记者会，宣布与蒋玉玲小姐是连朋友故旧都称不上的关系，勒令对方停止这种恶意炒作绯闻的行爲。", "    对方立即公关，言语之间暗指安甯集团的渣男借蒋玉玲女士的名声炒作自己的公益项目，提升企业知名度。", "    安甯这方再次宣称，将立即停摆前期投入四亿、已处于啓动状态的所有公益项目，并再拿出四亿捐给慈善机构，狠狠地打了蒋玉玲的脸。", "    因爲这一举措，大衆舆论从讨伐渣男逐渐转向鄙夷蒋玉玲纠缠不清、打扰他人生活的行径，以前留学时的混乱私生活惨遭起底，使她在音乐界的名声跌入深渊。现在连每天出门都会被不明群衆扔臭鸡蛋与烂菜叶，令书香门第的蒋家在圈子里擡不起头来，蒋父蒋母不顾她一肚子的怨气，强行将她送到国外。"]}
{"title": ["022 总裁大叔-[快穿]女配逆袭（H、繁） 022 总裁大叔-百书楼"], "desc": ["    “欢迎收看娱乐播不停，今天爲大家带来一则跨界的重磅炸弹消息。近日归国的着名华侨音乐家蒋玉玲女士，与我市素有钻石王老五之称的安甯集团总裁苏慕阳先生已经秘密复合。据知情人士爆料，两人八年前曾是彼此的初恋，因爲年少时的骄傲与抱负，各奔前程。如今两人都功成名就，历经风霜之後才发现对方才是自己生命中最重要的存在……”", "    一向的捕风捉影娱乐节目今日如同谱写爱情故事一般，报道两人的爱情。", "    接着超大的荧幕上一帧帧显示着两人的合照，画风从老旧褪色的以前一直到衣着光鲜的现在，男的帅女的靓，一沈稳一优雅，端地是郎才女貌天造地设。最新的两张照片似乎是今天的，昏暗音乐厅的走廊里，两人相对而立，镜头正对蒋玉玲的面容，眉目含情、欲说还休，下一张就是她扑进男人怀里的情景。", "    甯宛看着看着，唇角扬起一抹笑容，这招还真够拙劣的……", "    “啪”地一声关掉电视，她拿出自己刚才经过超市买的面粉小葱等东西进了厨房。", "    -----------------场景分割线------------------", "    高速公路上，同时听到广播的苏慕阳动作粗鲁地将车内广播关掉，狂踩油门车速飙到180马，当他看清前方一个隧道前堵着长长的车队时，忍不住骂了一句“sh”。", "    今天他本来是应高副市长之邀，去B城的维纳音乐厅听大提琴演奏会。出发前他反复对过演奏者及嘉宾名单，哪知去了现场之後，一大堆中外名家演奏完，主持人介绍竟会介绍蒋玉玲隆重出场。", "    原来今天并不只是一个大提琴演奏会那麽简单，而是专爲蒋欣欣回国首次公开亮相而开的欢奏仪式，只不过之前消息捂得死紧罢了。奔走这些日来他一直避免私下与蒋欣欣出现在同一场合，意识到自己被高副市长摆了一道之後，苏慕阳当即黑脸起身。", "    谁知那本该应声出场的蒋欣欣竟然晾着一整个厅的人，在走廊上堵住了他。", "    回想着当时的情形。", "    她说：“你打算躲着我一辈子，然後和那个未成年的拖油瓶搅缠不清麽？苏慕阳，当年她父母是执意要开那辆车，他们的死跟你并没有直接的关系。你已经三十六岁了，比她整整年长了二十岁，她现在三观未成，因爲好奇与占有欲才会亲近与你。先不说她长大之後是不是会抛弃你，你不觉得你肆意改写了她的人生轨迹？假如她的父母仍旧健在，会答应你们两个爲世所不容的关系吗？”", "    是的……就是这一段话，让当时的自己愣在当场，才给了那些本就被蒋欣欣收买的狗仔逮住……", "    想到这里，他握住方向盘的手不禁微微颤抖。但愿他的宛宛还没有看到这些乱七八糟的报道，苏慕阳也知道这是自欺欺人，甯宛喜欢热闹，一个人的时候常常把电视打开，有点人气。", "    蒋欣欣啊蒋欣欣，你还真是用心良苦……一个十六岁的孩子，正是任性鼓噪的年纪，难免会被这些舆论报道给误导。", "    带着对未来的惶惑与对未知的担忧，苏慕阳焦急地等待着车流疏通。"]}
{"title": ["021 总裁大叔-[快穿]女配逆袭（H、繁） 021 总裁大叔-百书楼"], "desc": ["    甯宛是被大亮的天光给耀醒的，眼皮热胀，一看床头的闹锺，上面赫然显示着8:45分。", "    “也不叫醒我……”看来今天是铁定要迟到了，反正原身经常逃课，倒也不怕什麽。甯宛又眯了一会儿，才洗漱穿戴完毕。", "    吃完苏慕阳留的早餐，下得楼来，司机早就侯着了。", "    头天晚上太过孟浪，甯宛这一整天都过得浑浑噩噩的，浑身酸痛，嘴角发麻。", "    放学後她故意落在外面，慢悠悠地散着步。", "    在校门口遇到一个双手插在裤兜的纤瘦少年，刘海长长的，探不清他的目光，正是之前苏慕阳爲她请的家教，宋歌。对于这个帮自己推倒苏慕阳的少年，甯宛还是颇有好感的。", "    “h~找我？”她对着不远处的司机挥挥手，示意不打紧。", "    两人约在一家奶茶店里，各自点了一杯热饮。", "    宋歌照例是笑得温良无害，修长的手指把玩着吸管：“近来可好？或者说……近来和他可好？”", "    甯宛翻了个白眼，双手捧着杯子啜了一口，她说：“得了吧，又装什麽无公害的绿色植物呢？我和他正好的蜜里调油。”", "    “哈~”少年双肩明显放松，抱着双臂倚靠在沙发上，唇角斜斜勾着，“你就这麽对你的恩人，嗯？”", "    双眼却是始终未曾离开过少女饮过的珍珠奶茶。", "    “是吗？依我看，selang还差不多。”甯宛也注意到了他的神情，掩下心底的疑惑，伸手将垂下来的发拨到耳後。", "    “我对未成年可不感兴趣。”宋歌仍旧郁郁笑着，停了一会儿又叹口气，“可惜有人明显看不惯你们蜜里调油，想丢几只老鼠进去呢。”", "    甯宛神色一点一点变得冰冷，原本随意的身躯也正襟危坐起来，握住杯子的手指骨节发白，她沈沈道：“什麽意思？”", "    “如果按照正常的剧情发展，刚才你喝下我递给你的奶茶之後，会浑身酸软无力，意识涣散且出现幻觉。然後我把你拖到卫生间里，将手机调到自动拍摄模式，媚药与致幻剂同时发作的你会把我当成那个老男人，扑上来求我狠狠地疼你。”", "    尽管说着惊心动魄的事情，宋歌的语调仍旧平淡无波，他双眼如同冷蛇一般锁住对面的少女，最终发现她那张纯美的小脸上，除了冷静就是自制，完全没有被吓得花容失色。", "    他摊手：“好吧，我败了。”", "    “是谁？允诺了你什麽好处？”", "    宋歌漫不经心地说：“人你应该认识，好处嘛，当然是举荐并资助我去国外留学。”", "    甯宛冷笑：“这些好处我都可以给你，你知道的。甚至你想留在安甯上班，都不会有问题。”", "    也不知是不是少女轻慢的语气触动了他的内心，宋歌终于收起邪邪的笑容，唇角平整，眉开目阔，说不出的狂傲孤高：“所以我说你们这些有钱人都有毛病，我宋歌想要的，自己会取会挣。”", "    “不过，上次你叔叔给的家教费确实解了我燃眉之急，这段录音，就当是对你的报答。”", "    接着他拿出手机，点下一个按键。响起的是经过电子机械之後更显冰冷无情的声音——", "    “我调查过，苏慕阳将她保护的很好，除了熟人之外很难接近她。你曾经做过她两个月的家教，算是能够接近她的人……”", "    是蒋欣欣的声音啊。有了这个，她的任务便能很快完成了。甯宛眉眼弯弯地接收了这段音频：“谢了啊，宋歌，之前是我小看你了。”", "    于是脚步轻快离去的她，并不知道宋歌独自坐在方才的沙发椅上，直到暮色四合，手中的奶茶早就凉得涩口。", "    他脑海里反反复复描绘着她离开时甜美的笑容，有如听见茉莉花绽开的声音。心下鼓胀又凄凄，莫名想起一句话：某天，你无端想起一个人，她曾让你对明天有所期许，但是却完全没有出现在你的明天里。"]}
{"title": ["019 总裁大叔（H）-[快穿]女配逆袭（H、繁） 019 总裁大叔（H）-百书楼"], "desc": ["    他本来只想抱着甯宛好好睡一觉，冷不防那软如无骨的人儿抱着他无意识地上下蹭动，早就食髓知味的身体哪里受的住，腿间的家夥迅速鼓胀起来，硬硬地戳在少女的大腿内侧。", "    视线下移，顺着宽松睡衣的领口，那对细嫩白皙的软肉没有辜负他的辛勤揉弄，罩杯比初时握在手里的时候已经又长了一个尺寸。柔柔软软地触着自己的胸膛，隔着两层布料，都能感受到那两颗樱豆的形状。", "    大手不禁从领口探了进去，罩上那丰盈的xueru，肆意rounie……", "    甯宛正梦见自己吃着大餐，不知怎地画风一变，一个男人将自己剥得chiluo裸的，大手不知疲倦地挑逗着她全身每一处敏感地带。", "    耳垂、锁骨、肚脐、腰窝，再往下是一碰就酥痒的大腿内侧。", "    好真实的梦啊……", "    微微睁开眼的时候，苏慕阳熟悉的脸庞放大在她面前，英俊的眉目布满情潮，喉结上下滑动。", "    “叔叔……不要……我困……”", "    “你睡你的。”苏慕阳凑过去hangzhurujian儿画着圈摩挲，腿心在大手的玩弄下已有黏腻的水意，手指已模拟着交合的姿势开始快速进出，惹得少女嘤咛不已，手臂软软抱着他的脖子往自己胸前按着。", "    少女慵懒的音调拉得很长，带着细微的鼻音，甜腻致命：“叔叔讨厌，这怎麽睡得着。”", "    苏慕阳闷笑一声，将怀中的娇躯翻了个个儿背对着自己，拉开她的腿，扶着粗硬的rou+bang在那xiaohun的细缝中前後滑动，猝不及防猛地贯入——", "    “啊~！叔叔轻点……好胀……”", "    女孩儿的身体已被调教得敏感至极，仅仅是一个插入的动作，都感觉到了无上的快感。", "    “宛宛……”苏慕阳从背後完完全全拥住她的身子，握着形状姣美的xueru开始摆腰choucha，先是深入浅出，直到因爲两人aiye的润滑进出愈发顺利时，便开始大开大合，整根狠狠操进去，完全撤出来之後又是一记深顶。xue内的层层嫩肉争相推挤逢迎，爽得他连骨头都在叫嚣沸腾。", "    这个姿势入得并没有平时那麽深，但另有一种脉脉温情流淌其中。甯宛xue口被撑得绷圆，微微弓着的臀儿被他浓密的毛发蹭得酥酥痒痒，当那凶猛的大家夥捣到熟悉的小点时，她如同过了电般微微痉挛，嫣红的小嘴胡乱媚叫着:“啊~叔叔~不要碰那里……不要……”", "    苏慕阳一口咬在她圆润的香肩，抓握着胸ru的手指收紧，将细腻粉嫩的软肉rounie成各种形状。同时另一手从她下侧纤腰穿过，掌住她游鱼一般扭着的身子，rou+bang打桩一样狠狠choucha。guitou上凹陷的铃口次次碾磨过那敏感的小点，撞开深处的花壶，直捣得怀中的少女汁水横流，又被高速戳刺着的柱身带出体外，不一会儿她幼嫩的腿根便湿答答一片。", "    “啊……好快……好深……叔叔的rou+bang太大了呜呜……”", "    终于她忍耐不住，在一记深顶之後两眼失神，指甲掐进胸前的手臂。意识到她就要到了，苏慕阳凑上去吻住她的唇，吞掉她媚如**一般的shenyin，疯狂choucha数十次之後双双泄了身去……"]}
{"title": ["017 总裁大叔-[快穿]女配逆袭（H、繁） 017 总裁大叔-百书楼"], "desc": ["    苏慕阳如触电一般迅速撤回搭在桌上的手，眉目一沈：“蒋小姐。”", "    “慕阳……你还在生我当年丢下你独自出国的气吗？”蒋欣欣纤眉一簇，双眼微微泛红，那泫然欲泣的模样，颇爲惹人怜爱，语气一转，无比哀怨，“我去之後就後悔了，给你发了好多邮件，你从来没有回过我。”", "    合上面前的文件，苏慕阳冷峻的脸毫无波澜，他眼底清明，光风霁月：“我事先并不知道董事会那边一致推举的人选是你，不然我一定会立时拒绝这次合作。”", "    闻言蒋欣欣大受打击，当年她因爲苏慕阳不肯将那个小拖油瓶送进孤儿院，愤然与他分手，独自去了美国追求新生。七年来她一直努力充实自己，接受最优质的教育、接触最优秀的人群，虽然也偶尔交过一两个男友，但她心中对于当年那个掘强沈稳的男人一直恋恋不忘，潜意识里渴望着自己以最优秀的姿态出现在他面前。", "    而每年关于最吸睛的钻石王老五排行榜上，苏慕阳的名字总是排在前首。这让她有了一种，他也在等着自己的笃定。", "    她一直密切关注着安甯的动态，得知安甯集团正要甄选公益代言，她马不停蹄地收集资料寄出简历，她敢说没有比她更完美的人选。", "    可是，再见到他，他仍是一副气质沈稳、遇事冷静自持的样子，他的眼底竟然根本就没留下自己的影子，这怎麽可能？", "    “慕阳，你听我解释啊，无论我在外流浪多久，我的心始终停泊在当年我们牵手的那个晚秋。慕阳，你真的全忘了我吗？”", "    苏慕阳竟然笑了，嘴角绽放出一个小小的酒窝，只是里面盛放着的俱是冷意，他如今待甯宛的心态较以往可以称之爲翻天覆地，已不知不觉将她视爲共度余生的人，所以蒋欣欣当年对于小甯宛的冷漠在他眼里无限放大。他没有办法原谅任何对甯宛心存不善的人。", "    她听见他残忍的开口：“对不起，蒋玉玲女士，我这里并不是垃圾收容所。”", "    蒋玉玲……这是她去美国後改的名字，她还未能从刚才的震惊中回过身，一旁休息室的门突然被打开，一个仅仅裹着男士衬衣的女孩儿赤着脚走了出来……", "    而苏慕阳的眼神，从那个女孩儿出来时便落在她身上，再也没有移开。其中笑意盈盈，温暖如春……", "    甯宛笑得天真纯美：“叔叔，你还要好久哦？”", "    “快了，你怎麽不在里面待着，穿这麽少小心着凉。”苏慕阳已拿起一旁衣架上的大衣，绕过办公桌爲甯宛披上。", "    “啊呀？这位阿姨是？怎麽觉得有点面熟呢。”", "    “她是我们集团这次公益代言的候选人，蒋玉玲女士。”", "    两人有如唱双簧一般，一唱一和，中间的气氛好得水泼不进。", "    蒋欣欣胸口有如重锤，不知怎地，她觉得此刻的自己简直就像一个笑话。慢着，她叫他叔叔？那眼前这个娇嫩嫩的小女孩，不就是七年前的那个小拖油瓶儿吗？", "    那他们两个……", "    蒋欣欣的眼睛越瞪越大，终于丢掉了走进这个办公室之後的优雅面具。心中说不出的不甘与羞耻，令她咬碎一口银牙，但她毕竟不是常人，深呼吸之後迅速恢复常态，克制着颤抖拿起文件，笑得八风不动。", "    “那打扰了，苏总。”"]}
{"title": ["014 总裁大叔（H）-[快穿]女配逆袭（H、繁） 014 总裁大叔（H）-百书楼"], "desc": ["    苏慕阳隔着薄薄的neiku，屈指顶了顶那窄小的洞口，顿时涌出更多miye，他凑近少女的耳边，气息滚烫邪肆：“宛宛还真是saohuo，稍微一碰就这麽多水。”", "    “讨厌……”甯宛咬着唇，水润的眼眸微眯，忍着腰间的酸软，扭身蹭了一下男人早就一柱擎天的rou+bang，惹得男人一声低呼，她带着好听诱惑的鼻音，“叔叔不也一样，哼~啊……”", "    “待会儿可别求饶。”", "    苏慕阳忽然将甯宛拦腰抱起，大步跨向那整面玻璃墙，不由分说将她摆弄成跪趴的姿势，tunbu高高擡起。不甚长的格子短裙立时短到快遮不住裙内的风光。", "    意识到他要做什麽的甯宛这才慌乱起来，33层的高度足够了望玻璃墙外的钢筋水泥森林，还能清晰瞧见不远处高耸入云的电视塔尖：“叔叔……不要这样……太羞耻了……”", "    “宛宛乖，待会儿叔叔操得宛宛的大naizi在玻璃上挤出水来。”苏慕阳难得显示出强硬的一面，嗓音低沈讲着yin糜的话语，大手毫不含糊，掀起格子裙钻进白色的小neiku，开始拨弄那shishilinlin的细缝，手指快准狠找到肿胀的小核，重重画着圈儿——", "    “啊呀……叔叔……叔叔欺负人……”", "    甯宛呜呜咽咽的，xiao+xue却因爲男人粗鄙的话与手指的玩弄渗出水来。因爲看不见身後的场景，身体的触感越发敏锐鲜明，她感受到男人撤出手指，窸窸窣窣之後，熟悉的粗大硬物便隔着湿透的neiku顶在羞秘处……", "    男人扶着rou+bang，沿着细缝上下滑动，蹭过每一处沟壑与凸起，将那硬热的小核碾得微微战栗，合身覆上，压在她耳边坏笑道：“宛宛不想被我欺负吗，嗯？不想被大rou+bang欺负到哭吗？”", "    早已食髓知味的xue口哪里经得起这种刺激，又咬不住坏心的蘑菇头，急得甯宛不禁小幅度地摆着臀去追逐快乐源泉。终是抵不过男人的恶趣味，低低央求着。", "    “叔叔……快插进来……啊……”", "    苏慕阳再不忍耐，一把拉下被两人渗出的黏液弄湿的neiku，巨大的guitou终于亲吻到饥渴的xue口，少女被烫得嘤咛一声，臀肉微微发颤……", "    “我来了。”", "    男人低吼着，rou+bang“扑哧”一声，整个头部已经没入shishilinlin的花xue，两人俱是喟叹一声，疼痛中夹杂着熨帖的酥痒从交合的部位传向四肢百骸。", "    少女的saoxue很快便适应了苏慕阳的尺寸，艰难地含着入侵的巨物，内里xue肉层层卷附，箍得他只想肆意冲撞，挺胯一耸，rou+bang又埋入了一半。", "    “啊……叔叔……好撑~好胀……”甯宛被顶得眼角泛泪，仰着头媚声叫着，一方瓦蓝的天撞入她迷离的眼，真有一种如坠云霄的错觉。", "    苏慕阳浅浅choucha着，不一会儿便有了潺潺水意，沈腰猛地一冲，已是全根没入，犹如用rou-gong将少女死死钉在墙上，让她包裹在小西装里的傲挺shuangru紧紧贴着玻璃，挤扁roucuo，快要将衣服撑爆。", "    “全部都进去了，宛宛。”苏慕阳凑过去与她亲吻，吞下她颤栗的呼吸。"]}
{"title": ["015 总裁大叔（H）-[快穿]女配逆袭（H、繁） 015 总裁大叔（H）-百书楼"], "desc": ["    “啊~叔叔……慢一点……慢一点……受不了呜呜……”", "    平日里严谨有度的总裁办公室里，此刻正充斥着一种令人脸红心跳的声音。高大的玻璃墙边，一名身上堪堪挂着女子校服的少女跪趴着，tunbu高高撅起，格子短裙半遮半露。身後的男人衣衫齐整，仅仅露出胯间巨物，正单膝跪地，两手把住少女盈盈一握的纤腰，猛力抽送，饱满的肉袋拍打在少女腿心的嫩肉，发出“啪啪啪”的声响。", "    少女两手反扣在後腰，将本就硕大的胸ru更是拉得形如蜜桃，男人每向前冲刺一回，便将少女顶得撞在墙上，柔软的胸部波涛骇浪地压了上去。那小西装已只剩下一颗扣子负隅顽抗，隐隐露出令人血脉偾张的rugou。", "    “不行了叔叔……不要这麽快……啊啊~~”", "    苏慕阳下身冲刺的力度不减，附在少女耳边低声诱哄：“好宛宛，你睁开眼睛看看玻璃下面。”", "    此时甯宛正被弄得浑身瘫软，闻言下意识就往玻璃下面瞟去。", "    只见下面的马路由宽变窄，正是本市的CBD中心，上面车水马龙、蚂蚁大小的人流如织，本就透明的玻璃似乎消失不见，这让她産生了一种自己立马就会被撞下楼去的错觉，清晰听到自己慌乱的心跳，血液上涌，轻微的恐高让甯宛惊声尖叫起来——", "    “啊！叔叔……不要！我怕……要掉下去了叔叔快……快停下来……”", "    身体的紧张及精神的紧绷导致xiao+xue用力收缩，苏慕阳只觉自己最软弱最坚硬的部位立马便会被它绞得爆炸起来，全身血液如沸，就着这难以言喻的紧致以快到极致的速度choucha，次次顶开娇软的huaxin。", "    “宛宛，你咬得太紧了。”终于在他一个俯冲之後，硕大的guitou用力贯入shishilinlin的huaxin，高大的身躯紧紧覆着少女，从背後拥着她，双双达到高氵朝，互相喷洒着灼热的液体，久久不能平息。", "    甯宛只觉得小腹一阵鼓胀，不知被灌入了多少液体，但她双膝酸软，竟无力睁开男人的困覆。", "    “叔叔……快起来……”", "    “乖，让我抱一会儿。”", "    就在这个时候，墙外的玻璃上突然垂下一个四四方方的铁框子。", "    紧接着一个腰间绑缚着安全绳的蜘蛛人手中拿着擦洗玻璃的工具，先是抹上一层水样的东西，卖力地挥动着手臂擦拭。", "    这一幕刺激的甯宛用力挣紮，吓得她口不择言：“叔叔快起来！外面有人！”", "    然而未曾抽出的苏慕阳却就着两人体液的润滑，坚定而缓慢地choucha起来。", "    一种被tou+kui的刺激让甯宛xue肉愈发敏锐，简直可以清晰感受到柱身的青筋凸起，在自己羞秘的地方驰骋作祟。她羞得快要哭了，一边被顶得一下下撞在玻璃，一边是那蜘蛛人渐渐来到他们面前的身影。", "    “叔叔……不要……会被看见的呜呜……啊……”", "    “宛宛，你不觉得刺激吗？”苏慕阳低声吼着，身下不停朝前撞去，大手探上她早已风光难掩的xueru，大力roucuo。", "    “不！叔叔！不能！”", "    那海绵刷子已经来到她敞露的胸前，近得她都能数清蜘蛛人的眉毛，巨大的羞耻感让她血液逆流，心跳剧烈奔腾，甯宛不知那里来的力气，用力收紧腿根，带动着花xue剧烈痉挛，下腹已是颤抖着，喷洒出股股花液……"]}
{"title": ["018 总裁大叔-[快穿]女配逆袭（H、繁） 018 总裁大叔-百书楼"], "desc": ["    凯悦酒店。", "    蒋欣欣烈焰红唇，一身浅蓝色深V真丝睡袍，胸前诱人光景尽现。她轻轻啜了一口高脚杯中的红酒，眼尾挑着，瞟向放在桌上的文件。", "    最上是一张醒目的照片，女子高中校门外，身着黑色风衣的男人目光定定凝视着向他奔来的娇俏少女，那眼神……也许别人看不出来，但蒋欣欣就是笃定，苏慕阳眼中蕴含的，是超乎寻常的宠溺与疼惜。", "    “哼。”", "    蒋欣欣冷笑一声，不过七年未见，还以爲他一直洁身自好、等她归来。没想到他竟然吃掉了他亲手养大的小女孩！苏慕阳啊苏慕阳……你还真是能给我惊喜。", "    这一刻，蒋欣欣都不确定，自己对他到底是爱是恨，不过有一件事她非常明白，那就是她一定要将苏慕阳抢回来，再狠狠丢掉。", "    与此同时，苏家别墅内。", "    甯宛十分锺就写完了老师布置的家庭作业，又草草扒拉了几口饭。沐浴之後躺在苏慕阳的大床上，无聊翻着书，岂料越翻越烦，拿起电话，手指停留在叔叔号码的拨号键上……又拿开。", "    他早就来过电话说今天会回来很晚，近来公司似乎特别忙，就算如此，他对于自己的生活学习还是呵护备至、面面俱到。只不过甯宛心里郁着一口气，自从见过蒋欣欣之後，她一直等着苏慕阳主动向她坦白与蒋欣欣的往事，但他并没有。", "    尽管苏慕阳还不知道自己早就认出了蒋欣欣，但她还是特别希望苏慕阳能对自己坦诚。", "    说他心中有鬼，倒也不可能，这点自信甯宛还是有的。毕竟若是心中还有涟漪，那天在办公室也不会表现得那麽绝情。", "    难道这就是所谓男女思维的差异吗？目前爲止蒋欣欣也还没有任何动作，如此局面绞着，要怎麽才能完成任务呢。", "    一番胡思乱想中，甯宛沈沈睡去。", "    苏慕阳回来时已经十一点多了，他轻手轻脚打开卧室门，就发现他的宛宛像只小猫儿那般，抱着他的枕头蜷着身子睡得正香，薄薄的被子早被踢到一旁。", "    站在门外直到卸去一身寒气，他才走进卧室。草草洗漱一番之後，苏慕阳动作轻柔地抽走她抱着的枕头，惹得少女不满jiaoheng。", "    她平日里狡黠灵动的大眼睛紧紧闭着，长长的羽睫在光洁的脸上投着光影，时不时砸吧一下粉嘟嘟的嘴唇，那模样，看得苏慕阳一颗心都快化了。小小的人儿在感受到身边熟悉的气息之後，自发地钻入他的怀抱，头枕在他的肩窝，手搭在他的劲腰，调皮的细腿不安心地压着他的，找了一个最舒服的姿势又睡了过去。", "    “宛宛，这些天冷落你了，我好想你。”他不想将来和宛宛之间横生波折，由于蒋欣欣背景过硬，这些天爲了临时撤换公益代言的事情，他以铁血强硬的手腕镇压了董事会，并且辞掉了几位元老级的成员，只要明天再搞定一位政府高层，这件事就能平息。", "    深情凝视着睡梦中无忧无虑的小脸，心下又是满足又是欣喜。他要永远保留她的天真无邪，在自己的羽翼下安稳地成长。"]}
{"title": ["016 总裁大叔-[快穿]女配逆袭（H、繁） 016 总裁大叔-百书楼"], "desc": ["    沐浴後的甯宛裹着男人的衬衫，坐在他的临时休息室里抱着pd追新番。", "    三言两语打发了来访者，苏慕阳推开休息室的门，那娇俏的人儿就扭过身去，只留给他一个绰绰约约的背影，以及衣摆下细滑幼嫩的长腿。", "    小慕阳差点再次起立，他连忙深吸一口气平复刚才的冲动，状若无意走过去，扶着少女的肩：“宛宛，看什麽呢？”", "    “不告诉你！大坏蛋！”少女脸颊红霞未褪，嘟着一张鲜艳欲滴的小嘴儿。", "    苏慕阳轻轻爲她按压着，实在爱极了她这幅少女情态，只恨不得把这娇人儿捧在手心装在口袋里，不给任何人看了去。", "    “好宛宛，别生气啦。那玻璃是单向的，别人在外面看到的是黑漆漆一片。”", "    于是甯宛不小心回想起刚刚的孟浪之举，被男人按在玻璃上弄得小腹都鼓胀起来，洗了三次浴才勉强清理干净腿间的滑腻。这麽一想着，腿心又有那麽一点湿意，连忙换了个姿势坐好，嘴里哼道：“哪有你这麽欺负人的！以後你都别想再做坏事了。”", "    “好好好，不做了，是叔叔不对。晚上带你去吃鹿沼烤肉好不好？”苏慕阳使出杀手锏。", "    少女粉粉的小耳朵轻动了一下，嘴硬道：“我才不要，你带别人去吃吧！”", "    苏慕阳颇爲遗憾地垂着眼：“好可惜，我预约了快二十天才订上的呢。不知道一家烤肉馆爲啥这麽嚣张，每天只接六桌。”", "    “不许反悔！”算了，谁跟美食过不去呢。", "    等他下班的时间过得特别慢，甯宛追完了新番，又找了好几个当下最红的综艺看了会儿，心不在焉扒拉着进度条。", "    终是没忍住悄悄将门打开一个小缝儿，却在见到办公桌外侧坐着的倩影时骇了一跳，心砰砰跳着掩上门。", "    栗色波浪大卷发，墨绿色的呢子大衣，没过脚踝的恨天高，再加上精致的妆容，指甲上枣红的丹寇，成熟而妖艳。这……那不就是原剧情中的女主蒋欣欣吗？她真的提前回国了？而且冷不伶仃地就坐在苏慕阳对面，看样子，是来谈生意的吧？", "    甯宛努力回想着原剧情，安甯集团名下子公司遍布房地産、餐饮、电子、百货等行业，近期开始涉足公益项目，提升集团形象。蒋欣欣便是以科蒂斯音乐学院教授以及联合国公益大使的身份，重新出现在苏慕阳身边，其得体的谈吐与优雅的形象，以及选修心理学博士的专业水平，成爲安甯公益代言，同时爲苏慕阳解决了原身这个令他头疼的问题少女……", "    同时这个女人还深懂男人的心，一个平日里善解人意的温柔shunv，在床上秒变dangfu……", "    嘶，不能再想了，原小说是肉文，自然是以描绘男女主床第之间的那些事儿爲主。", "    在原剧情里她回来，两人的第一次见面也是在这个办公室里。甯宛深感来的早不如来得巧，赶好就给她遇上了。岂能让他俩顺顺利利公私不分、重叙旧情呢。", "    再次悄悄打开门，好家夥，就见原本规规矩矩坐着的女人优雅地站起来，那纤纤玉手tiaoqing一般沿着办公桌向苏慕阳缓缓爬去……", "    而苏慕阳呢……"]}
{"title": ["013 总裁大叔（H）-[快穿]女配逆袭（H、繁） 013 总裁大叔（H）-百书楼"], "desc": ["    电梯“叮”的一声，停在33楼。", "    苏慕阳的办公室吊顶非常高，给人一种宽阔敞亮的感觉，甚至没有多余的摆饰，简洁而低调，只在对着门的玻璃墙边放了一盆吊兰。", "    甯宛将书包扔在沙发，转身便跌入一个宽厚的怀抱，不由脸红了：“叔叔……”", "    “宛宛，好想你。”苏慕阳将头埋进少女的脖子，深深吸了一口气。", "    “我也是……”搂住他的腰，甯宛的声音娇若莺啼，“叔叔干嘛在员工手册里写那种东西，羞也羞死人了。”", "    他直起身，伸手刮了一下她的鼻子：“因爲整个安甯都会是你的。”", "    甯宛蓦地瞪大眸子，难道一开始，他就没想过会有自己的子嗣吗？一时间心潮涌动，她咬着唇：“做生意好无趣，我才不要继承你的公司。”", "    “哦？那宛宛将来想做什麽？”苏慕阳也异常认真起来。", "    谈到梦想，甯宛两颗乌黑的眸子灿亮灿亮：“我想去学动漫设计。”原身在教科书上的涂鸦都显现出了她在这方面的天分。", "    苏慕阳深深望进女孩无知无畏的眼里，沈默了一会儿，宠溺道：“都依你，无论你将来做什麽，我都支持。”", "    “叔叔真好。”", "    不知是谁先气息不稳，一大一小两个身子纠缠在了一起。", "    甯宛仰着头承受他的激烈，箍在腰间的大手越收越紧，紧到彷佛要将她揉入骨髓。大舌勾住她粉嫩的丁香，吮吸缠弄，直到她舌根发麻，被迫吞咽交换的津液。", "    良久唇分，发出轻微的“啵”声，少女嘴角还牵着yin糜的银丝，羞得她双颊染霞。而苏慕阳已是呼吸粗灼，今天见到她穿着校服的样子，乖巧地等着自己，尤其令他疯狂。一丝丝制服诱惑的味道，叫他仅仅一个深吻腿间便支起高高的帐篷。", "    大手已悄然爬进上身的小西装，隔着衬衣qing=se地抓揉，惹得甯宛低声jiaoyin……", "    “唔，叔叔……这里……这里太亮了……”", "    因爲玻璃墙加高顶的缘故，整个办公室尤其显得敞亮，的确给人一种白日宣yin的错觉。", "    “宛宛，和你白日宣yin，想想都刺激。”苏慕阳气息又粗了几分，另一只大手从裙底悄悄滑进大腿根，带着薄茧的指肚直接袭上她嫩生生的小翘臀，五指收拢又散开，时不时刮蹭过中间的细缝——", "    “啊呀叔叔……不要这麽弄……”", "    少女嫩得彷佛能掐出水来的身子，怎堪一双老练大手的抚弄。甯宛几乎大半个身体都紧紧贴附在男人身上，只剩脚尖儿点着地，上下夹击令她心跳如鹿，闻着男人身上温如沈香的味道，隐秘处悄然水流。", "    小腹深处如突然被蚂蚁咬了一口般，酥痒难耐，而男人只顾着上下搓揉两处弹性颇佳的嫩肉，那一点点痒渐渐弥漫，升起一阵令人颤栗的空虚。于是两条细长的腿儿不动声色缠上男人的右腿，夹着它刺激腿心湿透的细缝，越蹭空虚感越加清晰。当男人的大手沿着臀尖触到前方的湿热时，甯宛几乎是立马扭动着纤细的腰肢，嫣红的小口微张：“啊……痒啊……叔叔……不要摸了……”"]}
{"title": ["020 总裁大叔（H）-[快穿]女配逆袭（H、繁） 020 总裁大叔（H）-百书楼"], "desc": ["    “宛宛，睡着了吗？”", "    当苏慕阳打来热水时，少女再次蜷着身子，呼吸已然绵长而甜蜜。睡裙被掀得老高，露出微微撅着的翘臀，那神秘又甜美的腿缝中，还沾染着他刚才孟浪之後的白浊。", "    他宠溺地笑笑，拧干毛巾，将她拉成跪趴的姿势，去擦拭两人欢爱後留下的液体。", "    那细细的缝儿肿胀者，嫩红的xue肉轻微外翻，被欺负过後留下小指粗细的圆洞无法合拢，随着少女的呼吸，可怜兮兮地收缩着，小口小口吐着nongjing。", "    这一幕看得他再次呼吸粗灼，叹息一声，苏慕阳连忙将手中冒着热气的毛巾覆上那娇嫩的xue儿。不成想这个动作让敏感的女孩儿瑟瑟抖着，从梦里幽幽醒转。", "    于是只好将她翻过来爲她清洗。", "    甯宛半眯着眼，口里嘟嚷道：“叔叔别弄，好痒~”", "    “宛宛乖，你先睡觉。不清理干净，明天你会不舒服的。”苏慕阳手下不停，已绞了三回毛巾。", "    甯宛却是被他弄得睡不着了，入眼便是自己大张着腿，中间全身chiluo的男人直愣愣挺着rou+bang爲自己清洗的场景。不由红了脸：“叔叔……你还硬着，要不……我帮你弄出来？”", "    于是当男人将他摆着平躺的姿势，并用枕头垫高她的脖子，同时分开双腿跪伏在她平坦的小腹，入目便是放大了的紫红蘑菇头时，吓得她连连告饶……", "    然而并没有用。苏慕阳凑下来hangzhu她的唇瓣，tian吮一番，附在她耳边，嗓音低哑：“叔叔尺寸太大，你的小嘴含不住。”", "    说完他将青筋虬紮的巨物平搁在她柔韧绵软的shuanru中间，一只大手左右一撮，便将两颗樱红的硬果抓在手里，形成深深的rugou夹住yanju的姿势。", "    “宛宛乖，自己捧着naizi。宛宛的naizi又白又大，叔叔早想来这麽一回了。”苏慕阳手心用力，摩挲着硬立的rujian，同时缓缓抽动rou+bang，顶得手下雪腻的ru肉yin糜的晃动起来。", "    “别啊叔叔……”ru肉被滚烫的东西摩擦，敏感的奶尖还被他握在手中把弄，甯宛只觉得酥痒难耐，加上强烈的视觉冲击，很快便双眼迷离，听话地捧着自己的胸。羞耻又快乐。", "    苏慕阳眸色加深，抽动的幅度也越来越大，直直戳到少女桃花一般的唇瓣，气息不匀：“亲亲它，宛宛。”", "    “啊~”女孩儿张开口，凶狠的蘑菇头便撞了进来，仅仅是一个头部便叫她呼吸困难，一种微麻微苦的味道弥漫开来。rou+bang撤出又顶入樱唇，渐渐适应过来的甯宛还会在它撞过来的时候，hangzhu用小舌去描画上面的沟壑，弄得苏慕阳神魂激荡，难以把持。", "    渐渐她觉得自己的ru肉快要烧起来了，摩擦的速度越来越快，心脏蹦蹦跳着，种种感官刺激让她摩挲着双腿，清晰地感受到残留花xue的jing+ye缓缓流出……", "    苏慕阳紧紧盯着身下一波一波晃荡的ru浪，胸中激荡，大手rounie着rujian，闷哼不已。自己的大家夥次次没入湿热的小口，与插着xiao+xue是另外一种不同的快感。在她撮着腮帮子突然一吸之後，他再也无法控制自己，rou+bang抖动着射出一股股nongjing，慌忙撤出时沾在她嫣红的唇角已经粉嫩的脸颊……", "    “宛宛乖，快吐出来。”苏慕阳时舍不得她如此的。", "    没想到身下的女孩儿小舌一卷，竟是吃下他的白浊：“叔叔……”", "    满室的旖旎yin糜。"]}
{"title": ["009 总裁大叔（高H）-[快穿]女配逆袭（H、繁） 009 总裁大叔（高H）-百书楼"], "desc": ["    “啊呀……”", "    娇嫩的xue口到底过于紧窄，苏慕阳沈着腰，紧紧是挤入一个头部，两人都弄得满头大汗。他只觉得guitou被一圈牛皮筋给箍住，绞得他差点就此缴械。", "    知道身下的女孩儿也不好受，苏慕阳忍着不管不顾肆意驰骋的冲动，将她揽在怀里去亲吻粉腻的ru肉，时不时hangzhu樱果舔弄。终于她紧绷的双腿卸掉力气，鼻腔里溢出甜腻的音节，苏慕阳趁势全力贯入，肉刃劈开湿滑紧致的玉道，感受到屏障的阻碍也未曾停止，一举冲开……", "    “啊~！痛！叔叔！不要了叔叔，快拿出去呜呜……”下身一阵撕心裂肺的疼痛传便每一根神经末梢，甯宛双腿无力软绵绵垂着，身子细细颤抖痉挛。", "    “宛宛……”苏慕阳心疼地吻着怀中的小人儿，大舌舔去她不自觉滑落的泪珠，这个时候撤出去，意味着刚才的疼痛还要再来一遍，他强忍yuwang在甯宛的敏感部位轻拢慢拈，一寸一寸唤醒情潮的欢愉。", "    缓过神的甯宛不禁在心底臭骂系统，每次任务都得疼上这麽一回，实在造孽。男人的动作怜惜而深情，撩动着她的心弦，渐渐地，mixue悄悄蠕动，空虚难耐……她微微动了动臀，声如蚊蚁：“叔叔，可以了……”", "    苏慕阳腹部肌肉绷紧，窄腰轻而缓的往前送着。尽管他下身已经硬到勃勃脉动的地步，但女孩儿还未完全发育成熟，他实在不忍将她弄伤，故贯入的动作慢而柔，每次朝前送出两分便後退一分。饶是如此，那xiaohun蚀骨的紧致还是让他舒爽地想要尖叫出来。", "    “宛宛，舒服吗？”当rou+bang滑过一个不甚明显地凸点时，身下的少女犹如踩着尾巴的猫儿一般颤抖着，苏慕阳心下了然，硕大的guitou绕着那一点来回磨蹭。", "    “啊！叔叔……那里好奇怪，不要……不要碰……啊呀……”", "    甯宛只觉得从未有过的热浪从那一点传向四肢百骸，融化了每一寸骨肉，朵朵烟花盛开，如坠云雾。", "    苏慕阳渐渐加快抽送的速度，次次时重时轻碾过小点，不知不觉粗壮的rou+bang已经贯入了一大半，只剩寸余磨蹭着丰厚的花唇。数日来的折磨与愧疚，想象她长大後离开自己时的心如刀绞，在这一刻全都化作原始的冲动，在甯宛越来越绵长的shenyin之中，他用力将少女娇软的身体顶得後退，又被他大手拦腰揽回，迎合自己的硬挺。", "    “叔叔……呜呜~太快了叔叔……”甯宛胡乱摇着头，臀肉在冰冷的桌面蹭动，身前却是炙热的冲撞，一冷一热的触感让她鲜明地感受到他带来的酥麻。花户潺潺涌出miye，打湿了男人的鼓鼓肉袋，又沿着臀缝淌在书桌……", "    她是我的了……她永远都是我的，她里里外外都是我一个人的了。极致的快感让苏慕阳血液奔腾，脑子里反复重复着一句话……他终于完完整整拥有了那个小粉团子，按压她的臀肉迎合自己的撞击，rou+bang不知何时已经全根没入，肉袋拍打在她娇嫩的花唇，发出令人脸红心跳的“啪啪”声。"]}
{"title": ["012 总裁大叔-[快穿]女配逆袭（H、繁） 012 总裁大叔-百书楼"], "desc": ["    甯宛睡得昏昏沈沈，脑子里突然“叮”的一声响——", "    【系统：恭喜玩家提前达成“一生守护”成就，获得额外属性点1点，并且拥有一次向本系统提出要求的机会，请玩家抓住机会，走过路过不要错过……】", "    竟然只给一点……这也太抠门了吧！甯宛在心中翻着白眼，想也没想，脑海里就浮现出一个念头：“我要蒋欣欣提前回国。”", "    系统默了一会儿。", "    “不行就算了，不就是一年半，我等就是。”甯宛翻了个身，嘟嘟嚷嚷。", "    睡在一旁心绪难平的苏慕阳伸手将她搂得更紧，深邃的眸子怎麽也看不够似的，眨也不眨地胶着在怀中的人儿身上，宠溺轻笑：“多大的人了，还说梦话。”", "    二人相处的每一天，都是惊心动魄的甜蜜，不断探索着两人之间除了“叔叔与宛宛”之外所有的可能性。", "    临至寒假，学校破天荒地给了半天假期，甯宛漫步在叽叽喳喳的同龄人中间，莫名觉得孤独。这个时候，他应该正忙着吧？不知怎地，此时此刻的她特别想见苏慕阳——在这个世界中与她联系最紧密的男人。", "    于是她并未打电话告知司机来接，打了个车直接奔去安甯集团。", "    可进了那高耸入云的大楼之後，她才想起自己从来没有来过这里，走在光可鉴人的大理石地砖上，感慨原身叔叔是真有钱啊。", "    前台小姐一身粉色职业西装，干练又妩媚：“小姐您好，请问您找哪位？”", "    “哦，我找苏慕阳，他的办公室在哪层？”A城的冬天颇爲阴冷，乍一进温暖的大厅，甯宛还未缓过神。", "    小姐不动声色地耸了一下描得细细的眉，眼神瞟过面前少女胸前的名牌，“恩雅女子高中二（3）班，甯宛”。心下不由闪过一丝鄙夷，自从总裁去恩雅高中做过一次演讲之後，总有穿着格子裙、黑色长袜的女孩子莽莽撞撞来安甯打探总裁的消息，嘁，也不看看自己那搓衣板似的身材。苏慕阳苏慕阳，总裁的名字是你随便喊的吗？", "    “小姐请问您有预约吗？”", "    “啊……没有。”", "    果不其然，阿韵笑得更灿烂，也更假了：“那请小姐留下身份信息，等总裁回来之後，我会代爲转达。”", "    甯宛差不多快要被她的太极打晕，挥挥手：“不用了，我就坐在这里等他吧。”", "    期间目睹那个叫阿韵的前台小姐，给一同等候的精英中年男端茶倒水嘘寒问暖，留给她的呢，是一方扭着圆硕翘臀的背影，大概还有几斤免费的白眼。", "    就在甯宛快要後悔今天的临时起意时，几个西装笔挺的男人拥着一名高大沈稳的男子，推开玻璃门，大步流星走了进来……", "    原来在公司的他是这个样子啊。宽肩窄腰，黑色风衣落拓不羁，一张刀削斧凿的脸冷峻淡漠，黑沈沈的眸子读不出一丝情绪。这是一种极爲冷静克制，在生意场里善于杀伐决断的、上位者的气势。", "    不过那张沈稳理智的脸，在眼角余光扫到穿着校服的甯宛时，如冰雪消融，菱形唇角上扬，露出一个小小的酒窝。", "    精英男神情激动地迎了上去，却被苏慕阳彻底无视，绕过他揽住少女的肩：“宛宛，你怎麽来了？”", "    “来看你呀~”甯宛笑得天真无邪。", "    “等很久？”", "    “没，也就两三个小时吧。”", "    话音刚落，苏慕阳的脸便黑沈如水，他拉着甯宛的手，走到已经目瞪口呆的前台小姐阿韵面前，冷冷道：“我记得，入职时员工守则上面有那麽一条，如果遇到一个叫‘甯宛’的女孩来访时直接请到我办公室吧？”", "    “总……总裁……”阿韵早就语无伦次，这麽奇怪的守则，她当时看的时候只当成一个笑话好吗……而且她来安甯上班两年多了，从来没有见她来过……", "    阿韵也是机灵，连忙对着甯宛鞠了一躬：“小姐对不起，是阿韵有眼无珠。”", "    “下不爲例咯~”甯宛笑得颇爲得意，像小狐狸得逞时的狡黠。", "    ----", "    抱歉上一章的转换未成功，给大家添麻烦了"]}
{"title": ["011 总裁大叔-[快穿]女配逆袭（H、繁） 011 总裁大叔-百书楼"], "desc": ["    两人一路磨蹭到浴室，苏慕阳怜惜地放开她的身子，在浴缸里面放好水之後，挺着跨间直挺挺的肉茎将她抱进去泡着。", "    顿时浑身的酸软都便柔了，身体在浅浅的浮力中如坠云端。甯宛满足地娇叹一声，抱着他的胳膊：“叔叔……不还那个着，不要紧吧……”", "    “哪个着？”苏慕阳故意挺着rou+bang去戳她的小手，烫得她微微一颤。", "    “叔叔讨厌，明知道我说什麽……”", "    苏慕阳大手在她身上游走，按压着一切剧烈运动後可能会酸痛的部位，声音低沈：“宛宛，你的身体还没完全长成，初尝情潮需要多加克制，免得影响你以後的发育。”", "    “叔叔，你真好。”甯宛于是闭上眼睛，专心享受他的按摩。", "    我不好……苏慕阳此刻心绪复杂，懊恼与餍足皆有之，醉的酒早在吻上她樱花般的唇便醒了，他不能逃避自己对少女做出的事情。", "    那是他捧在手心里疼着的娇娇小人儿啊，年仅八岁就失去了双亲的疼爱，那时候连恋爱都未曾好好谈过的自己，如何懂得教养一个小孩呢？两个人磕磕绊绊相humo合，渐渐有了些相依爲命的味道，小小的粉团子总是抱着自己的胳膊撒娇。", "    苏慕阳突然觉得，自己开始理解三年前性格大变的宛宛。", "    约莫是从某次接她放学时，宛宛对着搭自己顺风车的琳达恶语相向，一向粗枝大叶的自己只觉得没教好她，第一次对她红了脸，两人开始漫长的拉锯战的吧。", "    现在想来，小小的宛宛是不是从那时起，就对自己産生了占有欲呢？苏慕阳啊苏慕阳，你真该死，以爲给她丰厚的物质生活便够了，怎麽不多去关心她的内心世界。", "    躺在浴缸中的少女已沈沈阖上了眼睫，娇艳的唇微微张着，偶尔咂巴一下，彷佛梦见了什麽可口的美味。蒸腾的热气将她的小脸氤成浅浅的粉色，犹如沈睡的小天使一般。", "    天知道，当自己每每不经意地路过书房时，看见她和那小子异常般配的温馨补习画面，内心有多後悔与挣紮。或许她本来应该和年轻小夥子谈一场刺激的恋爱，经历刻骨铭心的失恋之後，沈淀成大人的样子。", "    但是……", "    苏慕阳低下头爱怜地啄着她的粉唇，轻轻说道：“就算只是占有欲作祟，就算是我自私，就算你将来要後悔，也来不及了，宛宛，就陪着我这个老男人过一辈子吧。我会保护你永远纯真可爱的笑容。”", "    伸手给她清理腿心的黏腻时，少女的眉心微皱了一下，复又展开，粉嫩的小舌舔着嘴唇，梦呓着：“叔叔……不要……”", "    真是个磨人的小东西，苏慕阳到底没忍住，伸手圈住自己腿间高涨的yuwang，对着少女飞快撸动起来。", "    “啊！宛宛……”", "    不知过了多久，男人低吼着，将白浊喷洒在少女欢爱後粉腻的肌肤。", "    恒温的浴缸还蒸腾着热气，苏慕阳草草擦拭了下自己的身体，用宽大的浴巾裹住甯宛，将自己视若珍宝的她搂入怀里。"]}
{"title": ["010 总裁大叔（H）-[快穿]女配逆袭（H、繁） 010 总裁大叔（H）-百书楼"], "desc": ["    小小的凸点早就被他撞得快要融化，硕大的蘑菇头一路驰骋顶到少女幽xue深处的huaxin。沟壑亲吻撞击着那处窄口，甯宛浑身酸软，小腿直直绷着，快乐的连小趾头都蜷缩起来。", "    “啊……叔叔……顶到了……顶到了最里面，呜呜~不行……我要化了……啊啊……”", "    “宛宛！”苏慕阳闷声吼着，持续猛攻着幽径的尽头。看着少女在自己身下从羞涩到全然的绽放，这变化让他一颗心饱满酸胀，胸腔剧烈跳动。", "    两人耻骨相连，“啪啪啪”的撞击声不绝于耳，令人脸红心跳，随着rou+bang的choucha被带出体外的miye，逐渐沿着桌面缓缓往下流着。", "    “叔叔~！啊！我不行了叔叔……”", "    随着男人猛力一撞，甯宛柔韧的身体突然绷紧，巨大的快感将她浇得神志不清，花xue死死咬住入侵的巨物，深处的小口悄然张开，喷洒出一股股热液。", "    “啊！宛宛！”苏慕阳紧紧盯住身下少女的媚态，两只大白兔还残留着颤抖的余韵，下身被紧致湿滑包围，就着她高氵朝的瞬间快速choucha起来，不一会儿便同样肌肉紧绷，铃口大开，吐出热烫的浊液。", "    甯宛双眼迷离，唇瓣水光潋滟，娇艳欲滴。男人的身体较她高大强壮许多，难以想象，他那巨大的尺寸竟真的能埋入自己的xiao+xue，此刻注视着他高氵朝後满足的神情，一种被保护着的安心悄悄弥漫。", "    没一会儿，体内的巨物就迅速苏醒过来，饱胀的酸麻感沿着脊椎爬了上来，甯宛红着脸去推男人精壮的胸膛。", "    苏慕阳一直热烈凝视着他的宛宛，就着相连的姿势，俯身将她拥入怀中：“宝贝……你是我的了。”", "    “啊！叔叔！”身体的突然悬空让甯宛惊叫出声，双腿双手连忙八爪鱼一般缠上男人的窄腰与颈脖，这一动作，巨物便埋进了更深深处。", "    “宛宛，我抱你去洗澡。”苏慕阳也不伸手去托她，享受着她全心全意依赖自己的样子。", "    “叔叔坏，哪有这样子抱人家的……”", "    果然，男人刚一迈步，rou+bang便颠入了她还湿热着的花xue。两腿交替之间，缓慢地磨蹭着娇嫩的xue肉，渐渐有湿滑ru白的浊液被带了出来，qing=se地沾染在黑色丛林里。", "    苏慕阳到底舍不得弄坏她，伸出大手托住她弹性极佳的粉臀，擒住她娇艳的唇吮吻一番，放开时两人均气息不稳。刚刚经历过激烈碰撞的xiao+xue便不满足与浅浅的蹭弄，甯宛扭了扭身体：“叔~叔……”", "    一声叔叔叫得婉转甜腻，叫苏慕阳一颗心都快化了。啄吻着她的脸颊，坏笑道：“宛宛这麽欲求不满啊。”", "    “讨厌，还不是你弄的，业务这麽熟练，也不知道在多少人身上试验过。”甯宛话一出口，就恨不得咬掉自己的舌头，苏慕阳三十多岁，事业有成，帅气多金，有过性生活实在是再平常不过的事情。", "    苏慕阳听出她话中的小小醋意，又是开心又是急切地说着：“只有你好吧。”", "    “我才不信……”", "    甯宛见好就收，凑上去追逐他削薄的唇。不管他的从前是怎麽样的，从今以後，只能有她一个人。"]}
{"title": ["008 总裁大叔（H）-[快穿]女配逆袭（H、繁） 008 总裁大叔（H）-百书楼"], "desc": ["    “叔叔给你好好揉揉，以後会变得更大。”苏慕阳手下不停，冷不丁夹着ru果向外拉扯，带动扣碗似的ru肉变幻着形状，显出上佳的弹性。", "    “啊~”", "    原身不知肖想过苏慕阳多少回，这次真真切切被他拥在怀里，肆意狎弄，浑身都染上一层薄薄的粉，轻轻战栗着。甯宛只觉小腹一坠，那羞秘之处传来一阵失禁的错觉，连忙绞紧双腿。", "    “我的宛宛还真是敏感。”苏慕阳虽然喝得有点高，但潜意识里不愿意伤害甯宛，忍着下身胀裂的疼痛，密切注视她的所有反应。他如同一位钢琴家，双手在少女稚嫩又诱人的身体上，弹奏着qingyu的音符，带起一簇簇火花。", "    “叔叔坏……”", "    甯宛垂着眼睫娇声细吟，渴望更多、更深的触碰。", "    她欲语还休的样子令苏慕阳更加癫狂，大手松开揉得粉腻的ru肉，划过平坦的小腹，炙热的视线梭巡着身下的美景——", "    少女双腿又细又直，紧紧绞着，难耐地摩挲，掩藏着神秘娇羞的si-chu。甯宛被他看得双颊飞红，小声求饶：“叔叔……”", "    “宛宛别怕，让叔叔看看。”苏慕阳双手扶在她的膝盖，微微用力一分，便使得她双腿敞开，少女娇嫩的花户便撞入他的眼中，“好美……”", "    那里也是稚嫩的粉色，上面只分布着淡淡的细绒，中间形如丰厚的唇瓣，吐出浅红色的肉芽，犹如一只俏生生、初绽放的花朵，诱人采撷。或许是男人的目光太过炽烈，那娇嫩的花户颤颤巍巍的，溢出晶亮的银丝……", "    苏慕阳喉结上下滑动，猛地将她娇娇肉肉的身子拉至桌子边缘，俯身蹲下，脑袋凑到少女的腿心将那花唇一口hangzhu。", "    “啊……不要这样……叔叔……”男人灼热的呼吸喷在敏感的部位，灵活的大舌还带着些微的酒气，甯宛清晰地感受到那作乱的舌舔吻过两瓣嫩肉，找到那充血的花核之後绕弄戳刺，一阵阵潮水般的快感让她忘记了羞耻，嘴里哭叫着不要，却伸手抱住男人的脑袋，欲迎还拒。", "    苏慕阳将xiao+xue里溢出的miye卷入口中，大舌模拟着交合的姿势，开始深入紧窄的xue口，感受其中的湿热嫩滑。", "    “呜呜~叔叔~不行了……不要这麽弄……叔叔快进来……啊！”甯宛两只悬空的腿直直绷着，纤细的腰肢灵蛇一般扭动，俯身时浑圆的ru肉触到他青硬的发梢，又是一阵异样的酥麻，初尝情潮的身体终是耐不住，尖叫着喷出一股股miye。", "    等她从双眼失焦中回复神志时，男人已经解开裤扣，露出一根怒张的紫红色肉茎，柱身青筋虬紮，因爲忍耐太久，硕大的蘑菇头上还流淌着透明黏液。不禁又羞红了脸，男人见状，俯下身来密密亲吻她的唇，下身自发地寻到桃花源，同样上下滑动着亲吻花户……", "    “宛宛……你会不会後悔？”交织着qingyu的嗓音低沈磁性，不难听出其中隐忍的冲动与疼惜。", "    甯宛大张着双腿，挪动着tunbu去凑硬挺的rou+bang：“叔叔，我不後悔。”", "    苏慕阳黑沈沈的眼睛一亮，其中竟隐有透明的水雾，他扶着巨物对准huaxin，彷佛是一种宣告——", "    “宛宛，就算现在你後悔，也来不及了。”"]}
{"title": ["【打赏章节】大叔篇番外之浴室play （高H，与正文情节无关，慎点）-[快穿]女配逆袭（H、繁） 【打赏章节】大叔篇番外之浴室play （高H，与正文情节无关，慎点）-百书楼"], "desc": ["    在床上拥着她做了几回之后，抱着她去洗浴，女孩儿软软倒在他怀里，脑袋一点一点的，已是困极。", "    来不及等浴缸放好水，苏慕阳一只手搂着她站在花洒下面，另一只手就着温度适宜的水为她清理着身体。", "    只是洗着洗着，那本就饱满细腻的naizi一跳一跳的，硬立的奶尖儿被热水冲得鲜艳欲滴。水流再往下，淌过平坦的小腹，汇入生着淡淡细绒的三角地带……", "    小慕阳再次起立致敬。苏慕阳忍耐着不去多想，大手探入腿间的细缝，一点点抠挖被含在内里黏腻的液体。", "    “嗯啊……叔叔……”少女的身子何其敏感，半眯着眼开始追逐带给它快乐的手指。", "    于是苏慕阳的眼眸墨色越来越沉，猛地关掉花洒，以为小儿把尿的姿势将宁宛抱到洗漱台前，将她粉嫩的耳垂含在口中舔弄。", "    宁宛在热浪阵阵的qingyu之中彻底醒了过来，睁开眼所见的yin糜景象委实吓了她一跳。只见镜中的少女以一个羞耻的姿势被抱在男人怀里狎玩，雪花花的ru肉染上薄粉，ru晕已胀大了一圈不止。少女被迫双腿大张，腿根处还带着先前孟浪留下的微红痕迹，接着是腿心那羞秘之处水嫩嫣红，俏生生的肉芽下面，可怜兮兮的xue口正一收一缩往外吐着浓白的jing+ye……", "    “叔叔，别这样弄……”宁宛害羞地闭上眼，不敢再看，然后身体却不受控制地颤栗起来，xue口收缩加快，yin糜不堪。", "    苏慕阳哪里容得她躲避，大舌在伸进耳廓暧昧地舔着，低哑的嗓音诱哄道：“宛宛睁开眼，看着宝贝的小saoxue是如何被叔叔操的，嗯？”", "    “不要说了……”", "    她到底还是听话地睁眼，就见男人架着她腿弯的胳膊稍稍抬高，下面露出紫红色的粗大肉茎，那硕大的guitou还闪烁着晶亮的水光。只见它灵活地凑到自个儿那羞人的洞口，用力一拱……", "    “啊啊呀~”宁宛一口气差点被它顶得没喘过来，亲眼见着窄小的洞口是如何艰难hangzhu巨物，暗淡紫红的一根与粉粉嫩嫩的蜜口对比鲜明，小腹一阵阵酸麻，幽xue蠕动着，分泌出更多的花液。", "    苏慕阳也被这一幕刺激的肉茎胀大几分，狰狞地堵住粉嫩的xue口。他开始把着她的身子上下套弄自己的rou+bang，同时配合着挺胯冲刺，浴室里顿时充斥着一种令人脸红心跳的“咕叽咕叽”的声音。", "    他舔吻着少女修长的颈脖，留下一点点草莓，凑在她耳边暧昧开口：“宛宛看，你那xiao+xue儿被叔叔的大rou+bang撑得一丝缝也没有，圆绷绷的，好可爱。”", "    “啊啊~坏叔叔……我不看……嗯啊……”宁宛早被弄得气息不匀双颊酡红，往镜子里瞧去，自己bainen嫩两手紧紧缠着他肌肉虬扎的手臂，对比qing=se而莫名安心。下面那紫红紫红的坏东西在自己那里飞快地捣着，带出点点稀白的液体。每当它抽出的时候，自己的xiao+xue嫩肉微翻，那情形看着倒像是自己舍不得它离开……", "    “嗯……小saoxue咬得我好紧，都快抽不动了。”", "    极致的快感让苏慕阳也不禁闷哼失神，rou+bang失去控制一般飞快地向上挺动，直将怀中的女孩儿顶得ru波生浪，活色生香。", "    “啊~~叔叔~~太深……太快了……”", "    无处安放的眼神避无可避瞧着镜中的景象，她甚至仿若看见粗壮的肉茎捣开了幽xue深处的小口，自己平坦的小腹被他入得微微鼓起，随着他的冲撞，模模糊糊显出一个蘑菇头的形状。", "    “宛宛乖，告诉叔叔，大rou+bang操得你舒不舒服。”苏慕阳力度不减，抱着她颠动的愈发狂乱，两颗肉袋随着快到极致的速度晃动着，恨不得也塞进她湿软滑腻的细缝里。", "    “叔叔……啊啊……”", "    见她不答，苏慕阳放缓速度，guitou绕着那敏感的凸点磨蹭画圈，再不去触更深深处的花壶。很快幽深的xue儿便酥痒难耐，如柔软的青草拂动着心尖一般，空虚不已，渴望更深、更激烈的抚弄……", "    少女不禁微微啜泣着，眼角眉梢俱是春意，撇着嘴：“叔叔~快一点……叔叔操得宛宛好舒服……”", "    话音刚落，rou+bang便深深顶入少女体内。身后的男人呼吸粗灼不堪，贴着她后背的胸腔猛烈跳动，肌肉绷紧，快速捣压着桃花源。", "    在铺天盖地的快感里，宁宛隐约察觉到控制不住另外一个小口……在快得要燃烧起来的choucha中，她紧张地抱住男人的胳膊：“叔叔……先拿出来……快~啊！别弄了……我……”", "    “宛宛，等我一起。”男人以为她快要到了，疯狂挺胯，rou+bang甚至将先前射在其中的浊液捣成透明的汁液，随着抽动有零星几滴飞溅到镜子上面。", "    “不是的叔叔……我~啊啊……我要尿尿……”说出那几个字，少女羞得满面红霞，即将失禁的错觉如此强烈，她努力收缩着肌肉，眼角滑出一颗泪珠。", "    “没关系宛宛。”", "    在huaxin一阵紧缩、汁水泛滥时，苏慕阳肉囊微微痉挛，嵌入huaxin的guitou马眼大开，射出一股股滚烫的jing+ye，足足持续了数十秒之久。", "    与此同时，高氵朝后的宁宛肌肉酸软，再也无法控制……", "    当苏慕阳拔出半软的肉茎，惨兮兮的xiao+xue如决堤一般，哗啦啦泄出参杂着奶白的淡黄色液体。"]}
{"title": ["007 总裁大叔（微H）-[快穿]女配逆袭（H、繁） 007 总裁大叔（微H）-百书楼"], "desc": ["    苏慕阳沈着一张脸，眼眶泛红，歪歪倒倒地走了进来。浑身都是刺鼻的酒气，他一把拧起宋城往地上一惯，顺势踢了一脚：“小混蛋，敢打宛宛的主意。”", "    甯宛早就手忙脚乱起来，苏慕阳这情势明显是喝醉了，见他还要去揍宋城，连忙扑身过去将他拦腰抱住，一边对宋城使着眼色，示意他快跑。", "    宋城拍拍手起身，第一次在甯宛面前笑出八颗牙：“只能帮你到这儿了，不谢。”", "    “小兔崽子你别跑！看我不揍死你！”", "    “好了好了，叔叔，我已经把他打跑了。”苏慕阳从来都是一个冷静自持的人，喝成这样的确是少见。甯宛没有照顾醉汉的经验，只顾扶着他的身体，急得额头冒汗。", "    苏慕阳不再闹了，定定凝视着面前娇嫩如花朵的少女，忽地咧嘴一笑，唇边一个小小的酒窝：“我的宛宛，只能我来亲。”", "    说完便俯身衔住那粉嘟嘟的唇，将她的一声惊呼吞入腹中，伸出舌头一遍一遍地舔吻。", "    “唔……”甯宛万万没想到喝醉的苏慕阳会如此主动，早知道就直接将他灌醉再推倒啊，口中传来淡淡的酒香，她并不讨厌。", "    苏慕阳两只手臂紧紧箍住怀中的少女，吮吻的力度渐渐加大，这味道果然与他想象中的一样香甜。大舌一顶，分开她的樱唇，刷过洁白编贝，勾住她的丁香小舌缠舞，一股电流从两人相贴的肌肤颤栗而下，腿间的棒子直愣愣支起，顶在少女平坦的小腹。", "    “呜嗯……叔叔……啊……”甯宛只觉全身瘫软，所有骨头都要被他这个深深的吻给抽走，绵绵软到在他炙热的怀抱。", "    就在她以爲自己会背过气的时候，苏慕阳终于恋恋不舍放开她的唇。", "    “宛宛……”他喃喃叫着，“我快要被你逼疯了。”", "    “叔叔。”", "    少女嫩若莺啼的嗓音激得他yuwang高涨，大手一挥将书桌上所有的东西扫下地，接着拦腰将她抱起来放在桌上，滚烫的气息喷洒在甯宛修长的颈脖。", "    “你想好了吗……叔叔。”", "    此刻她的每一声“叔叔”都如同催化剂，叫他血液沸腾：“是你想好了吗，宛宛。”", "    甯宛的回答是主动揽上他的脖子，送上自己桃花一般的唇瓣，立马就被男人一口hangzhu，一番缠弄之後，大舌沿着她精巧的下巴，舔上白皙的颈子，只弄得她气息不匀，嘤咛不已。", "    大手不知何时，已经解开了她所有的衣物，一对饱满浑圆的大白兔急不可耐地跳了出来。", "    苏慕阳喉结上下滑动，双手颤抖着握住肖想多时的jiaoru，稍稍用力，滑腻温软的ru肉便从指缝中挤出。手心传来的真实触感叫他喟叹一声，拇指刮过顶端悄悄挺立的樱果……", "    “啊……叔叔……不要玩那里……”少女娇嫩的身体异常敏感，从未被抚弄过的地方传来一阵阵酥麻，不禁微微含着胸躲避男人的大手。", "    苏慕阳自然是不许她後退，揉弄的力气增加几分，两根手指夹住ru果刮蹭不已：“宛宛的naizi怎麽这麽大，两颗ru豆顔色好粉好嫩……”", "    “唔~~叔叔……别说了……”甯宛洁白的细牙咬着嘴唇，承受男人施与的双重折磨。"]}
{"title": ["006 总裁大叔-[快穿]女配逆袭（H、繁） 006 总裁大叔-百书楼"], "desc": ["    当苏慕阳第一次把宋城领到甯宛面前时，她简直快要气哭了。", "    他说：“宋城是A大数学系的年级第一，让他来爲你补习数学绰绰有余，可不要辜负了叔叔的心意。我到底年纪大了，脑子转得比较慢。”", "    甯宛将眼睛瞪得圆溜溜的，那眼神，分明在说“叔叔骗人”。", "    可不是吗？平日里放着金融、科技、文学名着的书房，如今莫名其妙多出一堆《高中数学解题思路》、《如何讲解几何数学》，而且涂鸦的教科书都被他换成崭新的课本。", "    最终她只是眨眨眼，乖巧道：“我知道了叔叔，一定好好学习。”", "    自从那晚过後，两人见面的次数都很少，更别提什麽实质性的进展。甯宛实在没想到他会来这麽一出，不过这也说明，他在慢慢动摇了。", "    苏慕阳慈爱地点头，压下心中那一丝莫名的失落。", "    书房内，隽秀挺拔的少年一本正经拿出高中数学书，还未开口便被打断——", "    “念大四？”", "    他有点弄不明白，刚才还乖巧可爱的少女这会儿跟换了一个人似的，整个人散发着“生人勿近”的气息。这气势，和她叔叔找上自己做家教时一模一样。", "    “嗯……”", "    “准备考研还是找工作？”", "    “考研……”", "    “还有两个月就要考试，以後你来的时候就自己带着书来复习。”", "    “啊？可你叔叔不是请我来给你补习？”宋城懵圈了。", "    甯宛从书桌的夹层中摸出一本漫画书，擡起头来冷冷睨着他：“我不需要。”", "    “那……”", "    “那什麽那，我说了，我不需要。至于我叔叔非要请你，那是他钱多的没处撒，看你家境也不咋地，就安心拿着吧。”甯宛再不擡头。", "    少年拳头握紧，挺直的脊背如同一张蓄满力气的弓，紧紧绷着，彷佛再多用一份力就会断掉。宋城微眯着眼深吸一口气，再睁开时哪里还有刚才老实木讷的样子，嘴角斜斜勾着：“我明白了。”", "    见甯宛并不问他明白了什麽，宋城身体前倾，两手撑在书桌，一字一顿道：“你喜欢那个老男人。”", "    这次她终于有了反应，眉毛弯弯，笑得十分好看：“知道就好，衷心警告你，千万不要妨碍到我。”", "    接下来的每个周末，宋城真的带着自己考研的书来报道，和甯宛两个人在书房里各自爲政、互不相干，且心照不宣地将书房门敞开一条小缝。每当客厅里传来钥匙转动的声音时，便装模作样补习一下。接着就会有放得极轻的脚步在书房门口停留一小会儿。", "    有道是当局者迷、旁观者清，宋城在白拿了四十节课的工资之後，终于有点良心不安起来。这两个人明明没有血缘关系，且都把彼此当作生命中的唯一，除了年龄相差大一点之外没有任何槽点，爲什麽就走不到一起去呢。", "    于是在他准备辞职去考研的最後一节课上，当门口响起熟悉的脚步声时，他猛地起身，甚至带翻了书桌上的课本，两手按在少女圆润的肩膀，倾身作势欲吻……", "    “啊……你干什麽……”甯宛猝不及防叫道。", "    与此同时，门“啪”的一声被撞开：“你！你干什麽！”"]}
{"title": ["004 总裁大叔-[快穿]女配逆袭（H、繁） 004 总裁大叔-百书楼"], "desc": ["    “哦？说说看，你怎麽懂了？”", "    少女彷佛急切地想证明自己，站起身来，转着圈儿将自己当作模型展示给男人：“叔叔你看，正面的我是平的，侧面的我也是平的，背面也是，但是多个面一起构成立体对不对？”", "    苏慕阳却不知怎麽地，突然口干舌燥起来，少女不知何时已经发育成很饱满的样子。她穿着带泡泡袖的可爱粉色睡裙，圆而低的领口露出精巧的两段锁骨。", "    正面看去，硕大圆挺的shuanru将衣扣撑得快要爆裂，上面凸出可爱对称的两点。", "    侧面看去，那饱满更是如同扣碗的形状，愈加明显的凸点微微上翘。", "    背面看去，薄薄的蝴蝶骨振翅欲飞，曲线沿着秀挺的脊背收在盈盈一握的纤腰，再往下是隆起的翘臀，不难想象其圆润Q弹的手感……", "    无论哪一个面的她，看起来都是立体的……喉结不自觉上下滑动，苏慕阳身体里突然涌起一阵熟悉的激流，朝一向克制的下身涌去。", "    甯宛见他眼眸一点一点黑沈起来，嘴角微勾。修炼到她这个地步，早就有了些媚骨天成的味道，仅仅是转个圈的动作，就将少女清纯与魅惑、纯真与性感的气息展现的淋漓尽致。", "    视线下移，见他握着铅笔的手不自觉地摩挲，无辜地凑了过去：“叔叔，我说的对不对？”", "    于是不等苏慕阳从刚刚的震惊之中回过神，手臂便触到两团绵绵软肉，脑子里“轰”的一声响，女孩仍不自知地抱着他的手臂撒娇。", "    “快拿开，多大的人了，还撒娇卖痴的。”苏慕阳不动声色拨开她白bainen嫩的手指，同时两腿交叠身体前倾挡住她的视线，以掩饰自己的窘迫。", "    甯宛嘟嘟嚷嚷地坐回自己的椅子，心中默默开数——", "    “1、2、3……”", "    果然，苏慕阳咳嗽着起身，故作严肃：“落下的功课也不急于一时补完，今天就到此爲止，你也早点休息。”", "    “哦……那叔叔，明晚还补课吗？”", "    “看情况。”他轻手轻脚带上门，将一室甜腻的馨香关在身後，深吸一口气平复掀起惊涛骇浪的心情。刚刚的他竟然……竟然会对视作女儿一般的宛宛産生yuwang，实在是禽兽不如。", "    烦躁地点了一支烟，狠吸两口又摁熄了它——宛宛不喜欢他抽烟。苏慕阳摇摇头，干脆去冲个澡吧。", "    然而当他chiluo着站在花洒下面，温热的水珠亲吻着皮肤时，脑子里竟然回想起手臂上绵软的触感，描绘着浑圆挺翘的形状……黑色丛林里的紫红肉茎不受控制地挺立起来。", "    他越是告诉自己不能再想，少女令人血脉偾张的routi便越加清晰。甚至脱掉了粉色睡裙，与几何书上的插图缓缓重叠——自己的宛宛全身chiluo，小手捧着雪白挺翘的shuanru，大眼睛雾气迷离，粉嘟嘟的嫩唇微张，发出猫叫似的的shenyin……", "    “该死……”", "    苏慕阳泄愤一般搭上自己的命根子，在哗啦啦的水声之中，泄愤似的上下撸动起来。"]}
{"title": ["002 总裁大叔-[快穿]女配逆袭（H、繁） 002 总裁大叔-百书楼"], "desc": ["    “呼~”站在别墅里的花园小道，甯宛张开双臂吐了一口气，“终于可以摆脱消毒水的味道啦！”", "    停好车的苏慕阳将外套脱下来给她披上：“看你以後还听话不。”", "    语气里满满都是无可奈何的宠溺，甯宛拢了拢还带着烟草味道的风衣，忽然转身抱住苏慕阳，少女未长足的身量，下巴只堪堪能搁在他的左胸，感受到他宽厚的身躯一瞬间僵硬绷紧——", "    苏慕阳当即愣住，怀里响起她娇娇软软的声音，带着闷闷地哭腔。", "    “慕阳叔叔……我还以爲再也见不到你了……”", "    本来还觉得奇怪的苏慕阳心立马就软了，这回在医院躺了一个月把她吓坏了吧？他都记不清她有多久没叫过自己慕阳叔叔，每次都是喂来喂去。不管她犯了多少错，终归是自己一手带大的小团子，于是搭着肩膀欲将她推开的手，改爲揽上她纤柔的背，将她带入自己的怀抱：“傻孩子，说什麽傻话呢。”", "    “呜呜……慕阳叔叔，以後我都听你的话，不再胡闹了。”甯宛趁机将头埋得更深，倾听他沈稳有力的心跳。想要吃掉大叔，首先得做回以前的乖乖女，正好逢此大变，转换一下性格不至于会引起他的怀疑。", "    苏慕阳果真不觉有异，只欣慰地笑着，改爲单手搂着她的肩膀：“走吧，进去再说，免得着凉了。”", "    “嗯！”", "    “啪”的一声，闪烁着璀璨光辉的水晶灯将房间照得透亮。白色的沙发、茶几，透明的玻璃桌，随意放置的盆栽，彰显着主人低调却奢华的品味。", "    也透着一股子寂寞的气息——诺大的别墅除了他俩，再没有第三个人。", "    苏慕阳见她发呆，花瓣一般粉嫩的唇微微张着，黑溜溜的大眼睛水光潋滟，心突然一跳，什麽时候，那个抱着他手臂撒娇要糖吃的小女孩，已经出落得如此水灵。", "    “对不起叔叔……”甯宛低头绞着手指，这别墅之所以连个保姆都没有，是因爲原身见不得苏慕阳身边出现任何女性，请来的好几个家佣都被她挑着理由给赶出去了。", "    “没事的宛宛，这不是还有我吗？”苏慕阳叹口气。", "    “嗯……以後我给叔叔做晚饭，等着你下班回来吃好不好？”甯宛仰着脸去看他。", "    苏慕阳低头便望进她两颗亮晶晶的眼里，犹如跌进一串粉红色的泡泡，心里竟涌起一阵失而复得的喜悦：“好啊，宛宛长大了呢。”", "    又去刮她的鼻子：“不过你长这麽大，还从来没进过厨房，可别把房子都烧着了，所以还是我来吧。”", "    甯宛不甚满意地嘟着粉唇，神情娇憨可爱：“不要随便抹杀任何可能性好不好，虽然我没做过菜，可是我会看菜谱呀~说不定我将来还会成爲一名大厨呢。”", "    “哈哈哈哈！是，我们宛宛将来一定会有出息。不过就算你什麽也不会，叔叔也会养你一辈子。”苏慕阳笑得十分开怀，只觉得这三年来唯有今天过得最爲舒心痛快，连因爲数日照顾甯宛来不及剃掉的青色胡茬都微微抖动。", "    甯宛心中哀叹，明明只是普通的关心慈爱，听在原身耳朵里大概如同绵绵情话一般。大概就是他这种不自觉的宠溺态度给了原身诸多执念，让她耽溺其中。", "    不过，也方便了她以後的色诱之路。"]}
{"title": ["003 总裁大叔-[快穿]女配逆袭（H、繁） 003 总裁大叔-百书楼"], "desc": ["    甯宛迅速适应了十六岁高中女生的生活，将原来充满摇滚气息的卧房打整一新，摆上粉嫩可爱的挂饰，同时将衣橱里铆钉镂空画满骷髅头的衣服全都打包起来。", "    苏慕阳简直乐得举双手双脚赞成，他认爲女孩子就应该像小公主一样被娇惯着，摇滚文化他欣赏不来。甯宛本来只央着他买几件顔色清新的衣服，他差点将整个商场都给搬了回来。什麽波点、条纹、圆领、蓬蓬裙简直不要太多……", "    高中生的日常无非就是学习，原身落下的功课实在太多，甯宛不敢进步的太明显，幸好字迹相差不大，不至于露馅。每日放学後她便降低水准炒上几个小菜等着苏慕阳下班回来。", "    他到是吃得异常满足，还主动承担了饭後洗碗工作。", "    接着便到了甯宛一天之中最重要的时间。", "    质地精良的衬衣整齐地挽到手肘，修长的手指握着鼠标，手边透明的烟灰缸里散落着零星的烟灰。苏慕阳一双黑沈沈的眸子正闲闲盯着屏幕上起起伏伏的K线时，书房的门被轻轻推开，露出独属于少女娇嫩的笑顔：“叔叔……有的题我不会做……”", "    “真是太阳打西边出来，你还记得你有家庭作业啊。”苏慕阳笑起来的时候，右边脸颊有一个浅浅的酒窝，盛着藏不住的喜悦。", "    “叔叔讨厌。”甯宛颇爲羞赧地抓住男人的手臂，白色衬衣的手感是冰凉的，里面包裹着的皮肤却异常温暖。", "    ---------------------------------------", "    布置温馨、还充盈着少女淡淡体香的房间里，男人一向只用来签字的手正认真画着几何图形，一笔一划干净利落：“其实几何数学很简单，你只需要把它的定理以及推论背熟活用，再加上一点空间想象力就可以了。比如这道题，我们作一条简单的辅助线就很清晰……”", "    不经意间擡头，就发现女孩仰着头，两只亮晶晶的大眼睛眨也不眨地盯着自己翕动的嘴唇，还未干透的头发调皮地垂在耳边，衬得她肌肤水嫩雪白。好想摸一摸……", "    “专心一点！”苏慕阳不知是在提醒她，还是提醒自己。不自觉就伸出手将那缕头发给她拨到耳後，小指触到她如凝脂般滑嫩的脸颊，突然就心里一慌，掩饰性地咳嗽两声。", "    “知道了，叔叔不舒服吗？”甯宛见好就收，撤回直辣辣的眼神。", "    “没事。”苏慕阳将衬衣领口的扣子解开一颗，“我们继续讲题，不在同一条直线上的三点可以确定一个圆……”", "    “这也是定理吗？”", "    “当然是啊，服了你了，把你的教科书拿出来。”", "    “哦……”", "    甯宛拿出数学书，递给苏慕阳，却见他翻到某一页後，嘴唇紧紧抿着，神情变得严肃……连忙凑过去一看，这下她的脸也红了。", "    一个两手托着硕ru、表情娇羞的动漫少女栩栩如生出现在书页，仔细去分辨印记，原本只是两个相切圆的插图，圆心被人点成朱红，周围再袅袅添了一些笔画……", "    苏慕阳额上青筋直跳：“以後那些乱七八糟的漫画书不许看了！”", "    “哦……”", "    见她低着头，苏慕阳又觉得自己话说重了，于是揭过这一页继续讲题。", "    “这道是立体几何，其实并不难，你先画一下平面图，再将它想象成立体的形状……”", "    “这个我懂！”甯宛突然出声打断他。"]}
{"title": ["001 总裁大叔-[快穿]女配逆袭（H、繁） 001 总裁大叔-百书楼"], "desc": ["    如同陷身梦魇，眼皮沈沈合着，甯宛在黑暗之中有气无力地挣紮。她想开口呼喊，但身体的所有部位似乎都脱离了她的掌控。", "    “宛宛……宛宛……”", "    耳边传来似有若无的呼唤，低低的飘渺的，隔段时间便契而不舍地响起。", "    是谁啊，跟叫魂一样的，好吵……", "    终于，她的世界里出现了一团朦朦胧胧的光亮，过了好一会儿才慢慢变得清晰——", "    首先映入眼帘的是惨白惨白的天花板，接着鼻尖萦绕着淡淡的消毒水气味，她的身体还不能动，只有感官在缓缓恢复。手背传来麻麻的、凉凉的触感，她下移着视线，却看见一张胡子巴渣的脸。男人的脸。", "    那人眼底还挂着一圈吓人的青灰，与她视线相对之後目光呆滞了一瞬，蓦地又睁到极大，欣喜难掩。", "    “宛宛，你终于醒了。医生！医生！”", "    彷佛被刚刚的动作耗尽了力气，甯宛再度沈沈睡去。梦里依稀闪过一道清润祥和的影子，让她心口一紧……只要自己顺利完成快穿任务，便真的能与他再续前缘麽。", "    要振作啊，甯宛。", "    此後的时间对于她来说，犹如握在手中的细沙一般缓缓流逝。趁着这段时间甯宛梳理着新的任务剧情，也积极调整自己的心态。虽然早在第一次任务时系统便提醒她不要对攻略中的对象动情，但她并不後悔。只是告诉自己在从今往後的位面中，一切仅以完成任务爲目标，切勿再次动念。", "    做好心理建设之後，她的意念开始调动身体配合医生的治疗。", "    在此期间，每当她醒来时总能看见那个略显憔悴的男人，默默守护在床边。", "    这便是她此次任务要攻略的对象，苏慕阳，一个对于原身来说，亦父亦友的角色。", "    八年前原身父母因驾驶苏慕阳未检修的车，出了车祸双双亡故，内疚不已的他主动领养了二人的遗女甯宛。一开始她小心翼翼，努力讨好苏慕阳，扮演着乖巧可爱的角色。身爲安甯集团总裁的苏慕阳，在公司里冷峻强势、浑身散发着生人勿进的气息，却把所有的温柔都给了那个小粉团子。", "    然而随着年龄的增长，早熟的她渐渐爱上了苏慕阳，不再满足于他待她如小孩一般的慈爱，于是性格开始变坏。", "    再加上苏慕阳极其出色，身边总是围绕着莺莺燕燕。强烈的占有欲让她叛逆逃学抽烟喝酒，只爲引起苏慕阳的注意。头疼不已的苏慕阳在初恋蒋欣欣回国之後，听信了她这孩子缺少母爱的论调，与她结婚。伤心欲绝的原身脾气越来越坏，加上蒋欣欣的挑唆，终于惹得苏慕阳的讨厌，最後因爲盗窃被送入监狱，毁了一生。", "    这次进医院便是因爲苏慕阳加班一夜未归，原身无理取闹之後把自己锁在房间打了三天三夜游戏，最後大脑供血不足突然疲虚昏迷。", "    甯宛不禁感慨，真是个青春期的傻孩子。幸好，她穿到了十六岁的原身身上，距离蒋欣欣回国还有两年时间，用来攻略苏慕阳应该绰绰有余。果然如系统所说，这次的任务较爲简单。", "    十六岁的少女，应该如纯净的花朵一般绽放。甯宛意念一动，将剩余的30个属性点全部加在了【可爱】。"]}
{"title": ["005 总裁大叔-[快穿]女配逆袭（H、繁） 005 总裁大叔-百书楼"], "desc": ["    接下来每晚的补习时间，对于苏慕阳来说都是一种甜蜜的折磨。", "    这天，当他解出一道代数难题之後，甯宛眨巴着两只湿漉漉的大眼睛，欢呼一声扑进他怀里：“叔叔，你太厉害啦！”", "    苏慕阳一低头，视线便由少女睡衣宽敞的领口滑了进去，那对隆起的山峰挤出引人遐想的深沟，顔色比他幻想过的还要雪腻，顶端绽放着两朵樱粉的梅花……", "    今天的她穿着浅蓝色的真丝睡衣，苏慕阳顺势扶在她腰间的手像被吸住一般，冰冰凉凉顺顺滑滑，无比熨贴。", "    好死不死她甜蜜的气息凑到他的脸颊，想发现新大陆一般，狡黠中透着得意。", "    她说：“啊呀，叔叔，你硬了……”", "    饶是苏慕阳十几年的职场上位生涯磨出来的一张老脸，也微不可见的红了。等他反应过来想把她扒拉下去的时候，甯宛藕段儿似的手臂已紧紧缠上他的脖子，挺立的shuanru挤压在他厚实的胸膛。肿胀的下身隔着布料亲吻着少女滑嫩的大腿内侧。", "    “别胡闹，甯宛！”苏慕阳少见地严厉起来，一张刀削斧凿般的脸冷峻紧绷，被她压着的胸腔剧烈跳动，不对，事情不应该是这样子的。", "    甯宛身体一颤，继而搂得更加紧了，全身无骨一般：“不……我不放……”", "    苏慕阳刻意避开少女粉嫩的樱唇，却任由她扑在自己怀里。他终究是怕力气过大伤害了他心爱的宛宛。怪他在甯宛青春期的时候没有好好加以引导，以至于她小小年纪就看了一些奇奇怪怪的漫画书，明明已经恢复成粉嫩可爱的样子，内心却较同龄人更爲成熟。", "    叹了一口气，声音放软：“宛宛，我们不能这样。”", "    甯宛一听，松开绕着他颈脖的手，抓住他骨节分明的大手缓缓向下引导……", "    裙底竟是光溜溜的，什麽也没穿。手指触到湿滑的印记，苏慕阳蓦地睁大眼睛。", "    “啊……叔叔，你硬了，我湿了。爲什麽我们不可以？”陌生的触碰让少女jiaoyin一声，甯宛情不自禁摆动了一下臀，去迎合追逐男人的手指，同时凑上去亲吻他薄薄的唇。", "    香甜的触感令他下身的尺寸又胀大几分。苏慕阳调动全身的感官去抵制这种诱惑，他缓缓抽出自己的手指，将跨坐腿上的少女扶正，嗓音低沈：“宛宛，异性之间相互吸引而情动，是很正常的事情，但这并不代表男女就可以遵循身体的本能去发生关系。”", "    “叔叔！那你对着你那个性感妖娆的女秘书会硬吗？”少女气愤地咬着嘴唇。", "    “当然不会。”", "    苏慕阳下意识回答，接着就捕捉到她眼里闪过一丝俏皮得意：“这不一样。”", "    “哼，有什麽不一样，我喜欢叔叔，难道叔叔不喜欢我吗？”", "    “不是这样的宛宛，我一直把你当作亲生女儿一般对待，我不能毁了你的人生知道吗？你的未来应该是在你真正长大之後自己选择，而不是陪着我这个老男人。”", "    甯宛这下是真的生了气，眼圈泛红，噌噌噌从他身上爬下来，把自己裹进被子里。", "    “我明白了，叔叔说要照顾我一辈子，该不会是等将来我结婚了，每天看着我和丈夫恩恩aiai。这样你就满意了吧！”", "    “宛宛……”苏慕阳还没能从那软软的身子从自己怀中撤出去的失落中回过神来，又不自觉顺着她的话，想象将来她长大了，被另外一个男人拥在怀中……抚摸她饱满得如同水蜜桃一般的身体。", "    不……再想下去，他会疯掉。", "    “砰”地一声带上门，两人不欢而散。"]}
{"title": ["过渡章节-[快穿]女配逆袭（H、繁） 过渡章节-百书楼"], "desc": ["    “一级警告！一级警告！宿主魂识産生强烈排斥，无法附体！！！！”", "    一间摆满各种先进仪器、闪烁着五顔六色指示灯的实验室内，整面墙那麽大的屏幕出现以上字样，附加一排加粗加黑特大感叹号。", "    “sh！”", "    负责开发快穿项目的科学家王良宇咒骂出声，如果附体失败，将导致宿主无法返回现实世界，不禁宣告着项目的彻底失败，更会使一个年轻鲜活的生命就此陨落。", "    “雷磊！！！雷三石！！你给我滚出来！叫你挑选小说的时候开小差，导致系统出错，穿到不可控的位面！！现在出了岔子，我看你担不担得起这个责任！”", "    还带着黑框眼镜、稚气未脱的实习生雷磊耷拉着肩膀，声音里带上哭腔：“王教授……对不起，都是我不好……”", "    “哭哭哭你哭丧啊！”王良宇也就是发发脾气，知道骂他也于事无补，被他唯唯诺诺哭哭啼啼的样子弄得更加心烦。他骚着头，在实验室不断转着圈，头顶的地中海有越来越宽广的趋势。", "    这个快穿系统是一群富二代聘请他这个时空隧道研究专家领头开发的，倾注了他毕生心血，千挑万选并开出天价奖金，才诱得身体各方面素质都符合要求的甯宛来参加测试。", "    只要测试成功，他们这个团队可以立即复制数台系统，作爲一个时空穿越旅游项目打入市场，一定可以大赚特赚。", "    谁能拒绝“带着剧本就能穿越到其中任何角色体验人生、附带各种金手指改写人生”的诱惑呢！", "    就在王教授焦头烂额的时候，一道不明的电波在显示屏上亮起，立马吸引住他所有心神……这是未知位面的灵魂穿越到现代时空的信号！", "    “一定是那个和尚！”打霜茄子似的雷磊福至心灵，一蹦三尺高。", "    这下连王良宇也愣在当场，瞪大嘴巴瞧了一会儿，才叹息着说道：“的确是他。他的灵魂附着数不尽的愿力，又以燃烧剩余生命的方式发愿，才能在死後追着甯宛的一丝气息来到此地……”", "    “哇！好感人的爱情故事……”雷磊黑框後的眼睛呈星星状。", "    一个爆栗子敲过去：“感人你个头！还不快爲他找一具合适的寄体！”", "    “是……王教授……”", "    王良宇按了一下红色键，屏幕上出现以下字样：", "    【人物属性", "    性别：女", "    美貌：90（满分100分）", "    力量：30+20（满分100分）", "    体质：50+20（满分100分）", "    智慧：80（满分100分）", "    柔韧度：100（唯一一项满分）", "    剩余属性点：30", "    任务币：6000", "    激发潜藏属性邪恶，数值：0】", "    这是一具快趋向于完美的人设，系统的出错倒是激发了人物的潜在属性，出乎意料又在意料之中。王教授感概道：最难控制的，果然是人的感情啊。", "    现在这个年代，一味纯洁善良的白莲花人设已经不再受欢迎，他们挑选到的小说黑化的男女主也变多了。", "    想了想，他伸出肥胖的手指，在键盘上敲下一大串复杂深奥的符号……", "    ----------------", "    晚上一定要码出第一章！！！"]}
{"title": ["高僧篇番外之一世怀安-[快穿]女配逆袭（H、繁） 高僧篇番外之一世怀安-百书楼"], "desc": ["    第一次见她，是在香岚寺里。", "    她的眸子，像春天的小鹿，娇媚的容顔，灿若桃花。", "    只看了她一眼，我便克制不住自己慌乱的心跳。这座大殿里日日香客云集，前来礼佛的人无不是虔诚有加，她的目光却是清澈而直接，探究的意味十分坦荡。", "    我在禅院的凉亭见她。", "    诗词、书画、佛理，无所不谈。更多的时候，我们下棋。她的棋风一如眸光纯澈，偶尔狡黠娇俏的一笑，便让我的心也起了皱纹。", "    她穿五顔六色的衣衫，无论浓丽还是雅致，均如烟柳一般柔软。", "    她偶尔露出的雪白肌肤，竟比天上的太阳还要耀目，晃得我眼花耳鸣。", "    我苦苦压抑妄动的禅心，回到禅房之後便跪在佛像前念诵经文。很小的时候，师傅便说我是佛祖亲手挑选的弟子，从未学过梵文的我读那些梵文佛经的时候，倍感亲切，如同肌肤纹理那般妥贴。", "    我佛法飞速进益，远远超出一衆师兄弟，顺理成章秉承师傅遗志，成爲香岚寺住持、讲经讲论首席。", "    我谨记佛门清规戒律，不动不痛。可禅心一动，便如饮鸩止渴，无法停止。", "    我以爲只要我还能手执佛珠，念动经文，我便可以维持这表面的平静。可有一天，她爲怀空怀民所害，身中奇毒。她的面色像天边的云彩，一会儿乌云遍布、一会儿红霞满天——她，竟是爱着我的。", "    那一刻，我不知是痛悔还是惊喜，再没有任何经文可以压制我的蠢动。", "    我见到了此生在佛经里从未见过的美好景致，有如西方极乐。", "    我破了戒。", "    我让怀仁执掌寺庙，秘密将我迁单出寺，以免香岚寺被人刁难。一番设计之後来到香山，度过了我生命中最瑰丽最静好的岁月，如若能够如她所说，我们云游天竺终身相守，该有多麽美好。", "    不是没有看出她眼中的後悔，等此间事了，我便要告诉她，我怀安与她相遇，乃是命中注定，佛祖安排。无论是运是劫，均不悔。", "    可终究是晚了。", "    当我挣脱绳索，踉跄下山，最後见到的画面竟是她横刀自刎，凄怆绝然。那一刻天地失色，心跳静止。", "    “轻衣……”我听见自己的声音，撕裂至极。", "    她是再也听不到了。", "    依稀听到一大群人在我身边怒吼，传来“yingluan”“色戒”“耻辱”等字样。", "    我的手放佛有千钧那般沈重，竟扶不起她娇小的身躯。", "    她的面容沈静而安详，唇角还带着一丝微笑，真是一个小傻瓜呀。", "    闭目盘膝，在她身边手持定印，结跏趺坐。禅定——我一生中保持时间最久的姿势。佛说人生有七苦：生、老、病、死、怨憎会、爱别离、求不得，穷极一生，都未曾堪破情爱生死，无法看透这滚滚红尘。", "    愿我来世，得菩提时。身如琉璃，内外明澈，净无暇秽。", "    与你相遇。", "    -------------------------------我是萌萌哒的分割线--------------------------------", "    他们从未想过，一向法相庄严、温润祥甯的怀安，在看到傅轻衣的屍体之後，撕心裂肺呼喊着她的名字，脸上变化的表情竟会如此多姿多彩。交织着悔恨、懊恼、痛惜、不舍、愤然，伤心至极。", "    随後他在傅轻衣屍体旁边打坐，变幻数次的脸色归于平静，如同所有河流山川归于大海。", "    怀空朝着林大人使着眼色：“大人，yin僧这情态，已经亲口承认了他的罪行，还请大人将他绳之以法，还我佛门清誉！”", "    林大人大手一挥，官兵一拥而上，其中相府死士在彬儿的指挥下，直接挥刀而上。", "    但接下来发生的事情令他们大吃一惊、骇然至极，无论刀剑砍在怀安身上，都会被反弹回来，刀口翻卷。再仔细去看时，他身上隐隐有金光泛出，情形就如同寺庙里供奉的佛像一样。", "    就在这时，怀仁悟空赶到，见此情形，均手执佛珠，念起阿弥陀佛。", "    恼羞成怒的林大人大刀一挥，气急败坏道：“香岚寺窝藏yin僧怀安，道行有失，罪不可恕。本官即刻请旨皇上，查封香岚寺！”", "    悟空缓缓念完一段经文，那稚嫩的嗓音拥有奇异的魔力，像一双无形的手在心尖上抚过，连一开始砍得最凶最狠的死士都不禁扔了刀剑，垂手静听。", "    念毕，悟空开口，语气绝然不容置疑：“怀安已于月前被迁单而出，所作所爲与香岚寺毫无干系。如今坐化的，乃是悟空师傅而已，望林檀越心存善念，将师傅肉身交于悟空供奉。”", "    在场诸位闻言皆是色变，坐化，那是高僧圆寂时才会有的现象，更何况刀剑之下怀安肉身丝毫无损。他们并非全然不敬鬼神之人，也许是傅旌禹带了头，渐渐地，便都散去了。"]}
{"title": ["022 得道高僧（大结局）-[快穿]女配逆袭（H、繁） 022 得道高僧（大结局）-百书楼"], "desc": ["    于是便换上她那个便宜父亲傅旌禹步伐蹒跚扑了上来，老泪纵横：“衣儿，这月余你去哪里了？爲父找得你好辛苦！”", "    林大人也来凑热闹：“你有什麽冤屈，大可说出来，本大人爲你作主。”", "    眼睛一眨，甯宛泪凝于睫，她悲戚道：“确实有yin僧污了女儿清白……”", "    几字一出，在场的人眼神俱都透出兴奋的光芒，他们都没想到今天的差事会如此容易。却不料她话锋一转——", "    “不过不是怀安大师，而是——”甯宛纤长的手指直直指向丑陋猥琐的二人，“曾经香岚寺的武僧，怀空怀民二人！”", "    “你……你血口喷人！我们二人所练功夫爲童子功，不得破身！”怀空不曾想她会反咬一口，当下慌乱不已。", "    甯宛毫不留情：“可大家看他二人现在的样子，分明武功尽失。”", "    “贱人！分明是你与怀安苟且yingluan，欲杀我们兄弟二人灭口！”怀民咆哮着嘶吼，眼见就要癫狂，被林大人一个手势命人拖了回去。", "    “可是衣儿，据我所知，怀安就在此山上静修，爲何你会从这山上走下来？”傅旌禹连忙补刀。", "    “父亲……我作爲一个女儿家，被污了清白，无顔再回府面见父亲，又担忧父亲年迈无人赡养，故一直在外流浪不敢回家……如今不过是恰好路过这香山而已。”", "    林大人听得不耐烦了，他再一挥手：“卫副卫临你们二人上山搜一下，是否有傅姑娘生活的足迹。”", "    寺庙里的印记甯宛早就烧得烧毁得毁，她丝毫不担心二人能查出什麽，只是她趁怀安不备时使出擒拿计用绳子将他缚在路边，这会儿怕是已经挣脱了。", "    甯宛站直身体，柔婉妍丽的面目尽显决绝，她明明弱不经风的样子，却透着一股英气。", "    “不好……”彬儿率先发现她的异常，惊呼出声。", "    甯宛已如一阵绿色的风飘到最近的官兵身边，揉身抽出他的佩刀，横于颈边：“既然大人不信民女的清白，民女唯有以死明志，求大人明鉴，勿要污了大师清誉。”", "    “不可——”", "    原来刀锋是如此冰冷刺骨，甯宛并没有觉得太过疼痛，只感觉全身异常冰冷，每一丝温度与呼吸都缓慢流逝，离她远去。", "    依稀听到一声嘶声裂肺的呼喊。", "    意识渐渐飘离。她觉得自己越来越轻，轻到彷佛没有重量，脑中一片混沌，好累好困……置身一片绝然的黑暗之中……", "    原来这就是死……也没那麽可怕嘛。", "    她神经彻底放松，沈沈睡去。", "    迷迷蒙蒙不知过了多久，脑海里却突然“叮”了一声，异常熟悉——", "    【系统：恭喜玩家完成原身任务！获得20个属性点，以及任务币2000整。下面马上进行下一个任务，倒计时开始5、4、3、2、1，开始传输……】", "    完成任务？那不就是说……怀安到底因犯色戒被判刑，一世清名尽毁？怎……怎麽会这样……", "    “不……！我不要再完成任务！不！”甯宛无法开口，仅有的魂识産生剧烈的波动……"]}
{"title": ["016 得道高僧（H）-[快穿]女配逆袭（H、繁） 016 得道高僧（H）-百书楼"], "desc": ["    “啊啊！轻衣！”怀安突然不可控制的大叫出声，灵魂都差点被她吸走，灭顶的快感浇得他擡着tunbu想要插得更深，笔“啪”地一声摔在书案。", "    甯宛被他顶得眼眶泛泪，努力吞咽着他喷射出的白浊，有种微微酥麻的腥咸，末了还将肉柱上的液体卷入口中……", "    “轻衣，脏，快起来。”怀安满脸通红，见她嫣红的唇角还蘸着ru白的液体，不禁血脉喷张，射过一次的下身立马站了起来。", "    “不脏，我喜欢吃。”甯宛伸出舌尖舔掉嘴角的浊液，眨巴着水汪汪的眼睛，满意地看着他喉结上下滑动。", "    自己的身下早就湿滑一片，将亵裤浸得透湿，她不理会怀安伸过来的手，挺着shuanru缓缓钻出书案，硬挺的rujian隔着衣物摩擦他的身体：“今天我来动。”", "    甯宛在他疑惑又隐隐期待的眼神过，取下他颗颗硕大的那串佛珠，他的身体略微挣动，但到底没有动作。", "    “怀安乖。”甯宛用佛珠将他的双手捆缚在椅背，她早就想这麽做了。怀安动了动嘴，却什麽也没说，只是身下的硬物又粗长了几分。", "    接下来等待他的，是一场缓慢而香艳的折磨。", "    甯宛双腿跨坐在椅子上，眼神直勾勾瞧着他，伸手拉开缚在腰间的衣带，然後缓慢地解开桃色的外衣，露出圆润细滑的香肩。接着双手绕到颈後，勾开肚兜的丝带，硕大而丰满的xueru迫不及待跳了出来。刚接触空气，还稍微有点凉，两团丰肉上樱粉色的果实更加挺立，她不由伸手抚了下，口中便溢出短促的shenyin。", "    “轻衣……”怀安瞧得一颗心蹦蹦乱跳，他知道她身体极美，可在这缓慢的动作之中，更是美得令他血液奔腾，下身硬得快要爆炸。", "    感受到他粗长硬热的家夥抵在自己腿根，甯宛妩媚一笑，她凑上去单手环过他的脖子撑起身体，shuanru在他胸膛上挤压出各种形状，她躲着他想要亲吻自己的嘴唇，另一只手勾下自己早已湿透的亵裤。", "    这一连串动作做下来，甯宛便累得呼出一口气。再次跨坐在他腿上，两人的秘处终于抵在一起，炙热得触感令敏感的xue肉立时一酥，溢出更多yin液。", "    她故意让怀安除了露出rou+bang，衣衫齐整。她就是想要他穿着这身僧袍与自己欢好，想着身下又湿了几分。", "    “轻衣……快……”怀安努力克制自己想要崩开佛珠，抓住在自己眼前跳动的ru肉蹂躏的yuwang，肉柱贴着温暖湿热的所在，他忍得每一根骨头都叫嚣发痒起来。", "    甯宛并不急着动，她仰着头hangzhu他上下滑动的喉结，小舌舔舐，耳边响起“咕咚”一声，然後是他压抑的闷哼：“怀安，想要吗？”", "    “唔……想……”怀安艰难开口，他以微小的幅度挺着胯，rou+bang却只能擦过那一粒充血挺立的玉珠，与微微张口的xue肉，他吞咽着口水，终于忍不住哀求道，“轻衣，快坐下来……”", "    甯宛知道他说出这些话已是极限，加上自己也早就情动，她脚尖用力擡起臀，xiao+xue流出的湿液早涂满整个肉柱，一手扶着对准那张小嘴，腰身用力……"]}
{"title": ["020 得道高僧（H）-[快穿]女配逆袭（H、繁） 020 得道高僧（H）-百书楼"], "desc": ["    媚xue虽然被二人的欲液濡湿，小口微张，但怀安的尺寸实在过于惊人，费劲力气才堪堪挤入头部，层层叠叠的媚肉便相继推阻。两个人都无法也不想拒绝这种鼓胀、紧致的触感，怀安忍得满头大汗继续推进，他伸出手指从她小腹绕过去拨弄那颗硬挺的小核，受到刺激的幽xue一软，肉刃立马劈了进去。", "    “呜呜……”全都插进来之後，甯宛腰也软了、骨头也酥了。", "    怀安倒是干劲十足，待她适应之後，抽出半根再猛地贯入，鼓囊囊的肉袋“啪”地打在嫩肉包裹的小核，不多时紧致的幽xue便分泌出更多的yin液，被快速抽动的rou+bang带出体外，发出“咕叽咕叽”的声音。", "    “啊……好舒服……嗯啊……”渐渐得趣的甯宛对自己的快乐丝毫不加掩饰，水润红艳的嘴唇微张，弧度魅惑，她扭过头来与怀安毫无章法地吻在一起，犹如水ru交融。", "    上下两张嘴都被怀安以掠夺的姿态堵住，随着他狂风暴雨似的choucha，胸前两团软肉在粗麻被面上磨得酥酥麻麻，一bobo潮水般的快感很快便将甯宛彻底湮没。", "    “轻衣，轻衣……”怀安低哑的嗓音，一遍一遍唤着她的名字，温柔又急切。", "    大手握住她的小手，牵着她来到二人相连的地方：“轻衣，你摸摸看。”", "    甯宛忍着羞耻，触手是两瓣被撑到极致的嫩肉，还有那带来极致欢愉的硬烫rou+bang，以极快的速度抽出贯入，手指很快被湿滑的yin液浸透。", "    “啊……我不要……不要这样……不要摸……”一本正经的人偶尔邪魅放纵，让她脸颊似火烧，想要抽出手指，却被他紧紧按住，无意间划过肉缝中的玉核，整个人都细细颤抖起来，媚肉一收一缩，死死咬住入侵的rou+bang……", "    “啊呀……我要去了……”", "    “唔！”怀安低吼着，在xiaohun蚀骨的窒息紧致中快速choucha，将弹性十足的丰腴臀肉撞成各种形状，最後在她尖叫着泄出阴精的时候，猛地贯入shishilinlin的huaxin……", "    肉柱抖动着，射出一股股滚烫的灼液。", "    甯宛早将身下的被单抓得一团乱，高氵朝後的两人在片刻的蜜意温存後，贴面紧紧抱在一起。彷佛要将两人之间的空气、横亘期间的距离统统挤走。", "    她饱满挺致的xueru被挤得肉波dangyang，怀安chiluo的胸口被磨得呼吸一窒，低下头找到其中一颗樱红的果实，吮吻吸咬起来。一手按住被冷落的另一颗，指腹刮擦玩弄，时而拉扯感受它极佳的弹性，时而打着圈儿感受它胀大的硬度。", "    昏暗的房间很快溢出欢愉的吟叫。", "    相比头一次的疾风暴雨，这一次显得温情脉脉。怀安轻车熟路分开她腿间的细缝，将硕大的rou+bang贯进湿滑的幽xue，深入浅出，研磨着敏感的huaxin。", "    整夜里，两人抵死缠绵，彷佛没有过去……也没有将来。除了交合时yin糜的水声，低促绵延的chuanxi，两人默默相拥，一切尽在不言中。"]}
{"title": ["017 得道高僧（H）-[快穿]女配逆袭（H、繁） 017 得道高僧（H）-百书楼"], "desc": ["    由于润滑得当，硕大的guitou竟缓缓撑开紧致的xue口，没入其中……", "    “实在是……啊……太大了……”甯宛喘了口气，继续用力，扶着肉柱一点一点推进，努力了半天还只含进去一半。擡眼见他忍得额上青筋凸出，冒出颗颗晶莹的汗珠，把心一横，脚尖放松，身体在重力的作用下迅速下坠——", "    “啊……”", "    “唔……”", "    粗大的rou+bang尽根捣入，两人同时发出一声哼叫。怀安是全然的舒爽，甯宛却是夹杂着疼痛……不过，她喜欢这样的疼痛，是真实存在的证明。", "    两人保持紧紧相连的姿势半晌未动，等缓过气来之後，甯宛抱着怀安的脖子，配合脚尖的用力开始小幅度地套弄粗大的rou+bang。内里的媚肉吃到熟悉的yanju，开始紧咬不放，分泌出更多的液体。", "    不用去看，她粉色娇嫩的xue口一定被撑得绷圆，随着她的动作带出点点透明的yin液，浸入他鼓鼓肉袋的每一丝褶皱，再汇入黑色的毛发，最後流在他白色的僧袍……", "    怀安犹如置身与温暖的泉水之中，每一个毛孔都舒服地张开，每一滴血液都炸开再汇聚。他垂头，入眼便是在他僧袍上下滑动、挤出各种形状的雪nenru肉，上面那两颗颤巍巍的硬果陷入其中，又俏皮地探出头来。", "    他慌忙移开眼睛，甯宛却不放过，她更紧地贴着他款摆腰肢，嫣红的嘴唇一开一合：“怀安……啊……好想你摸摸大naizi……啊……你的大rou+bang……插得好深……顶到huaxin了……好舒服……啊……”", "    yindang的话语刺激得他挺胯用力一顶，硕大的guitou竟然撞开柔嫩紧致的huaxin，到达全所未有的深度。甯宛被他烫得腿心酸软、小腹坠胀，xue肉酥麻轻颤，细细抽紧，潮水汹涌而出，就此泄了身。", "    环住他颈脖的手臂无力地垂下，甯宛再也没有力气动作，含着仍旧粗大的肉茎瘫软在他怀中。", "    怀安被她高氵朝後异常紧致的rouxue绞得血液逆流，差点直接跟着射出浊液。他浑身肌肉紧绷到微微跳动，缓过这阵强烈的快感，她却瘫软不再动，他注视着怀中的美好routi，开口道：“轻衣……”", "    “我……我没力气了……”甯宛从来不知道女上会这麽累，大概是她废去武功後身体变差……", "    “我来……”怀安双手微微一动，缚在手腕的佛珠便被他握在手里。轻轻搁在书案，双臂有一瞬间的酸软。他揽过她软若春水的身体，咬着她小巧粉嫩的耳垂，“我开始了……”", "    接着他将甯宛的双腿架在自己臂弯，含着rou+bang的秘处便清晰暴露在他的视线。怀安眼神一暗：“抱紧我的脖子。”", "    这种姿势令rou+bang插得更深，高氵朝之後的敏感身体立马苏醒过来，她藕段似的手臂再次环过去之後，他便藉用手臂肌肉的力量将她浅浅托起，再重重放下……", "    “啊……戳到了……啊……戳到了最里面……呜呜……”没几下甯宛便yin声langjiao起来，股股电流似的快感冲击着她的四肢百骸，她觉得自己像一艘颠簸在海浪里的船，随时都会被yuwang的海洋湮没。", "    这是怀安偏爱的姿势，她沈迷的表情令他yuwang澎湃、激荡不已，手臂的动作愈发快了起来。guitou次次顶开huaxin，浅浅抽出後再次狠力撞开，带动越来越多的yinshui滴了下来，将僧袍的下摆画出深色的湿印。", "    不知动作了多久，怀安见她双颊酡红，水光潋滟的眼睛开始翻白，唇角拉出一丝银亮，知她快要到了。于是他开始高高擡起她的臀，再快而急的放下，大面积的摩擦与大开大合的戳弄终于让她尖叫不已——", "    “不不……我不行了啊……啊怀安……不行了呜呜……要坏掉了啊……”甯宛硕大丰盈的xueru剧烈跳动起来，晃出一圈圈一叠叠的ru波，小腹一阵痉挛，她感觉自己的媚肉一定被插得无法收紧，huaxin大张，尖叫着喷出一股股湿热的液体。", "    怀安耳朵里充斥她勾人的媚叫，他也不再压抑自己，重重戳进shishilinlin的huaxin，shejing的快感令他大脑一片空白，终于喊出声来——", "    “啊！轻衣！我好舒服！”", "    ----------", "    想要看he的就到这里啦！"]}
{"title": ["021 得道高僧-[快穿]女配逆袭（H、繁） 021 得道高僧-百书楼"], "desc": ["    或许是因爲早有所感，当他们走下山时遥遥望见那群人马，甯宛并未觉得诧异。", "    爲首的竟是怀空、怀民二人，他们自被废去武功逐出寺後，早已不复当初体面的样子。新长的发乱糟糟一片，破烂的衣服勉强挂在身上。", "    紧跟其後的便是大腹便便的傅旌禹与彬儿一行，面上故作焦急神色，实际射向半山腰的双眼差不多冒出火来。後面还列着不少官府的带刀官兵，甯宛虽然内功尽废，眼力还在，看出里面潜伏着不少相府的死士。", "    该来的到底还是来了。", "    怀安也是神色一变，他握住甯宛的手不觉收紧：“轻衣，你赶紧绕到山背後的小路去，下面我去应付。”", "    甯宛安抚性地反握回去，她秀眉一展，笑得无比灿烂：“不用的，怀安。他们我自有办法解决，我现在要你以佛祖的名义起誓，待会儿无论我说什麽做什麽，无论他们如何盘问，你都不得开口。”", "    “轻衣，我不能……”怀安焦急地按住她的肩膀，他不知道眼前的女子作何打算，总之这个誓言他不能发。", "    “怀安……”", "    甯宛深情地凝视着他的眉眼，初见时他温润如玉、佛光隐现、法相庄严，端坐于莲花宝座上的他，令人不敢直视。而如今他虽然清俊依旧，却染上烟火气息，容顔清减……这一切，都是因自己的执念而致啊。", "    想到这里，她神色决绝：“你若不起誓，我现在便死在你的面前。”", "    “阿弥陀佛。”怀安赶紧捂住那张语不惊人死不休的樱唇，“不要妄言生死，我答应你便是……”", "    “好。”甯宛笑了。", "    怀安手执佛珠，开始念起誓言：“弟子怀安今以佛祖的名义起誓，绝不擅自开口，如有违背，堕入阿鼻……”", "    地狱两个字被一双纤纤玉手点住。", "    ----------------------------------", "    山下。", "    怀空等得急了，他瘸着腿向林大人谄媚道：“大人，不如直接上山搜捕那yin僧吧？”", "    “不妨，各个出口都有重兵把守。”林大人好整以暇，连眼风都不曾给过一个。", "    到底还是怀民眼尖，率先瞥见枫树下那抹浅绿色的身影，咬牙切齿地嚷道：“在那里！贱人就在那里！”事後二人才反应过来被傅轻衣设计，悔之晚矣，便将她也恨之入骨。", "    他喊得声音都嘶哑了，怀空扯了他一下，才发现傅老他们均奇怪的盯着他。忙改口道：“是傅家的小姐……傅家的小姐……”", "    甯宛步伐轻快，看他们这情形，心中已有决断。不就是演戏？她更擅长。", "    还未等她靠近衆人，彬儿便越衆而出，奔到她身边紧紧抓住她的手，大声哭喊道：“小姐！可算找着你了！听说你被怀安那yin僧掳走，我们傅府上下都急坏了。”", "    看来，他们今天是铁了心要定下怀安的罪行。", "    甯宛啪地一下打掉彬儿的手，蹙眉训道：“彬儿，你这是做什麽？我可还是傅家的小姐？有像你这样赶着上着污自家小姐清白的丫鬟吗？”", "    彬儿被她弄得一愣，心中恨极，却还是狠掐了一把之後放手，作势垂泪。"]}
{"title": ["018 得道高僧-[快穿]女配逆袭（H、繁） 018 得道高僧-百书楼"], "desc": ["    秋渐渐深了，光阴飞快流逝。一场大风刮过，略显颓败的枫叶无声飘落。", "    二人饭後的散步时间被取消，怀安整颗心都扑在书案上埋首苦作。甯宛知道他一心想要尽快译完，除了爲他准备好一切膳食热水，并没有过多打扰。", "    终于在他们上山二十多日後的一天，怀安写下了最後一笔。走出暂设的书房，劳心费神的他瘦了，却更显清俊。凝望着守在竈台前烧水的女子，跳动火光映着匀停骨肉，葱管似的小手撑在下颌打着盹儿，小脑袋一点一点，妍丽可爱之极。一时间心神摇曳，连忙屏住呼吸，生怕打破这一刻的美好。", "    这段时间忙着照顾自己，她也累坏了吧。他静悄悄走上前去将她拦腰抱起，怀中的女子双手自然而然地绕过他颈後，娇憨的睡顔靠在自己胸口。", "    许是走动之间仍有颠簸，甯宛睫毛轻颤，睁开眼便正对上他低头询视的目光，温柔缱绻。", "    “你醒了？”", "    “译完了？”", "    两人同时出声，脉脉相对，又同时笑了出来。这次怀安先开口：“嗯，明日便是我与怀仁相约之期，他会前来取走这些译文，再加校对。”", "    “那太好了！我们这便要出发了吗？”甯宛此时才觉压在心头的大石再移开两寸，香山虽有甯静美好之意，到底不能常驻，得出了北燕，才算安稳。", "    怀安宠溺地笑：“对啊，不出意外，我们後天便走吧。”", "    “嘘！哪里会有什麽意外。”", "    第二日，怀仁果然依言前来取经。", "    只不过是薄薄几册，怀仁接过时却有若万钧，珍之重之的收在贴身僧袍。又将寺庙里的所有经文收在两个大书箱内，用一根扁担挑着。", "    甯宛躲在门後偷听，不知爲何，见他二人神圣庄严的样子，她心中略微不安。", "    临别之际，怀仁双掌合十，道了声阿弥陀佛：“住持师兄，真的要这样做吗？”", "    “怀安已不再是香岚寺住持，从今往後，你当以弘扬佛法爲己任，纲维衆僧，曲尽调摄。”怀安手执佛珠。", "    “是，师兄。”怀仁顿了顿，又说，“如今是悟空奉旨入宫，设坛颂经，香客仍旧衆多。灾银已顺利交到真言大将军之手。另……傅家来闹过几回，大殿都不曾入得。”", "    甯宛在一旁听得心惊肉跳，怕不是闹过几回那麽简单吧。事情到底是因自己一时任性而起，她颇爲内疚地瞄着清朗出尘的男子。", "    怀安开阔的眉目依旧平静，似乎察觉到甯宛的眼神，他面向门口微微笑了一下，才道：“如此甚好。”", "    待怀仁辞别後，二人开始收拾行李。没成想收来收去，也只有一个半大的包裹——", "    甯宛习惯了素顔朝天，只有两套简到极致的衣物，怀安亦只有两套僧袍。另外有一个一尺见方的小箱子，装着几本经册和文房四宝。", "    小而简陋的房舍很快恢复成他们来之前的模样，脱漆的桌椅、蒙尘的佛像、年代久远的pu+tuan。甯宛一一抹掉二人生活过的印记，到那自刻的棋盘时，到底流下泪来……"]}
{"title": ["019 得道高僧（H）-[快穿]女配逆袭（H、繁） 019 得道高僧（H）-百书楼"], "desc": ["    怀安从背後拥住她，将她较小的身体揽入怀中，半晌、胸腔略微振动：“轻衣……”", "    两个字被他低沈的嗓音叫得百转千回，饱含着无言的安慰，甯宛却听得更难过了，她想，我甚至不能告诉他自己的名字。不知怎麽的，下午那种不祥的预感越加深了起来。泪水止不住的掉，她突然就着被拥住的姿势转了个身，扑进他的怀抱，擡起一张梨花带雨的脸蛋：“吻我。”", "    怀安叹息一声，看着她一双水汪汪的大眼睛如寒潭秋月，低下头，薄唇覆上去吮吻她眼睫上的泪花。泪水微咸，她轻颤的羽睫像薄薄的蝶翼，一下一下拂进他的心里。", "    “好痒……”甯宛也是连心尖都痒了。她紧闭着眼睛，去凑他的唇。", "    两人的呼吸很快便交缠在一起，且有越来越热烈的趋势。甯宛仰着头去与他亲吻，动作狂野急切，丁香主动探过去与之缠舞。", "    怀安察觉到她不同寻常的热情，也更爲急切地吸咬她丰嫩的唇瓣，像要将她吞吃入腹一般，品尝这道让他爲之着迷的美味。", "    双手同时在对方身上摸索，找到打着结儿的衣带，将手探进去，贴合每一寸肌肤抚慰摩挲，所到之处带起一簇簇yuwang的火花，彻底将两人点燃。", "    “啊……怀安……”终于唇分时，甯宛仿佛忘记该如何呼吸，喘着气叫他的名字。", "    怀安僧袍散乱，深情凝视着她动情迷离的脸颊，嘴角还牵着yin糜的银丝，他一遍一遍回应着：“我在，我在。”", "    “这样真好。”甯宛不知道该怎麽表达自己的心情，伸出纤纤玉指，彻底撩开他散落的衣袍，凑上去亲吻他脉脉跳动着的绵韧肌肉，舌尖勾划、一路牵到他胸前红色的小豆，引得他揽住自己的大手绷紧、呼吸急促，甯宛擡起头，“怀安，我要你。”", "    回答她的是怀安急切的动作，他猛地将她抱了起来，大步向床边走去。腿间炙热如铁的rou+bang一下一下打在她细滑幼嫩的大腿，烫得甯宛声声jiaoyin，腿心一片濡湿。", "    不知是被言语刺激，还是情之所至。今晚的怀安格外主动，他将甯宛呈跪伏的姿势摆放在床，然後拉高她的臀，从背後覆上去，密密亲吻她优美的蝴蝶骨……", "    这个姿势令她觉得羞耻，又有一种前所未有的期待，使她兴致盎然。他坚硬的肉茎就在自己腿间摩挲，那硬热的触感让敏感的花xue分泌出股股蜜汁。他火热的唇舌描摹完玉背之後，一路蜿蜒向下，带起串串电流，最後停在挺翘丰盈的臀尖，轻咬一口——", "    “啊……”又酥又麻又痒又痛的刺激感叫她媚吟出声，甯宛双眼迷离，下榻着细腰，洁白的身子像一张拉到极限的弓。", "    细腻雪白的臀肉立马变得粉红一片，像诱人采摘的熟桃，摩挲着两瓣臀肉，将中间的细缝拉开又合拢，眼前这美景令怀安呼吸沈重，rou+bang硬到了极致。他扶着汩汩淌着黏液的硕大guitou，“轻衣，我要进来了……”", "    “嗯啊……”"]}
{"title": ["015 得道高僧（H）-[快穿]女配逆袭（H、繁） 015 得道高僧（H）-百书楼"], "desc": ["    忐忑地度过了第三日，诺大的香山连个人影子也没有。知道自废武功之後，相府的人确实没有办法追踪到自己，甯宛算是彻底放下了心。", "    心事一去，再去瞧在书案前译经的怀安，她眼神都变了。", "    他仍旧穿着白色的袈裟，衬得他越发俊逸出尘、翩若谪仙，眉目开阔舒朗，甯宛觉得他的光头，是她见过的最好看最英俊的光头。视线往下，瞟到他从不离身的佛珠，身体一下子就热起来了。就是这麽一个谪仙似的禁欲系人物，民衆跪拜祈福的高僧，自己与他之间的距离是负数，怎麽能不教人激动。", "    趁他转身查典之际，甯宛灵巧地钻入檀木所制的书案底下。", "    怀安翻完古典，回身却没有看见那道灵致秀美的身影，他摇摇头，短短几天时间，自己便习惯了有她在身边作陪，多半是出门侍弄花花草草去了吧。怀安心里想着，尽快译完便可早日出发。于是复又坐下，垂笔悬腕……", "    不妨僧袍忽然被掀开，怀安骇然低头，便撞上她灵动狡黠的笑容。只见她伸出粉嫩的舌尖，在花瓣似的唇上划了一圈，这诱惑的动作像最轻的羽毛骚在心尖，他不由屏住呼吸，身体紧绷。", "    甯宛双手把住他的大腿，用牙齿轻轻拉开亵裤，一根粗大物事便迫不及待地弹了出来，拍在她娇嫩的脸颊。", "    “轻衣……不可……”这一幕刺激得怀安口干舌燥。", "    “我想看。”扑鼻而来的是很干净的气味，甯宛并不排斥，他的yanju大概有三寸粗、九寸长，柱身呈淡淡的肉粉色，一看便是连ziwei也不曾过，顶冠饱满圆润，像一颗硕大的李子，真大、真漂亮，如此近距离接触他最隐秘的部位，甯宛也羞得脸红——这麽大的尺寸，自己那里怎麽吃得下呀。正想着呢，小腹一紧，mixue已有涓涓秘流蜿蜒而下。", "    怀安也被她看得胸膛起伏，腿间的yanju不顾他自身的意志，一跳一跳点着头，中间的铃口还渗出点点液体。", "    “我要开始吃大rou+bang了哦。”甯宛舔舔嘴唇，一只小手抚摸着草丛中囊袋上的褶皱，一只手把住柱身，舌尖从底部开始，慢慢向顶端滑动。", "    她的舌尖彷佛带有魔力，全身的血液都朝腿间涌去，欲念勃发。当她张口hangzhu顶端之时，怀安只觉自己的脆弱被一个温暖紧致的所在包裹，灵动的小舌绕着guitou转了一圈，握在手中的笔再也无法保持平衡，随着手腕的细细颤抖，一滴黑色的墨汁轻不可闻地落在纸上。", "    “唔……”他的尺寸到底太大，甯宛很少做这种事情，也全无技巧。只知道那处异常娇嫩，要收起牙齿，她艰难地上下舔动口中的巨物，同时双手齐下，缓缓撸动。此刻她身体伏在怀安的双腿，感受到身下肌肉的紧绷，知道自己确实取悦了他，动作便更加激烈起来。她用舌尖舔顶遇到的每一处凹陷，同时扶着柱身更深的含了进去，直到触及自己的喉，撮着腮帮猛力一吸——"]}
{"title": ["014 得道高僧-[快穿]女配逆袭（H、繁） 014 得道高僧-百书楼"], "desc": ["    香山不愧爲皇家封地，秋日里红枫如火，景色妍丽秀宜，溪水簌簌而流，声音优美动听。", "    怀安与甯宛二人居住在半山腰的一座小小寺庙里，随着日月升沈而起居作息，日子过得恬静美好。", "    自废武功之後甯宛身体变差，皮肤白得近乎透明，青色的血管都隐约可见，越显得楚楚可怜了。她思考一番之後，将上个任务获得的30个属性点全加在了体质——等怀安翻译完，他们要过上长途跋涉的日子，身体不好怎麽行呢？", "    不但如此，每日清晨她还步行下山，拎取皇帝命人送来的食材，然後爲他做精致可口的素食小菜，以此锻炼身体。", "    哪顿怀安多吃了一口，甯宛便打心底里觉得高兴。对于毫无恋爱经验的她来说，这是一种非常新鲜而甜蜜的体验。你会不自觉去注视对方的一举一动、一言一行，揣摩他每一个挑眉、勾唇之後的心情。这原本是一个与你没有任何交集的人啊，还存在与真真假假、虚虚实实的小说位面之中。但他的灵魂是鲜活的、质朴的、纯净的，这大概是独属于高僧的魅力吧。", "    他仍旧坚持早晚课，用过膳食之後，便开始翻译佛经。甯宛有时帮着磨墨，没一会儿便累了，有时仅仅只是趴在一旁注视着他，他的一手汉字写得特别漂亮，秀挺舒朗，每一个字的笔画回环间都隐有圆满之势，似乎蕴含着某种佛理。", "    每当甯宛看呆的时候，怀安便微微一笑，用蘸着墨汁的狼豪在她鼻尖一点：“看什麽呢，小傻瓜。”", "    冰冰凉凉的触感让她“啊呀”一声惊叫，自从来到香山之後，他便一直称呼她爲小傻瓜，语气中是无法掩藏的宠溺与亲昵。", "    甯宛顿时心潮涌动，她很想说：看见你认真专注的样子，我就湿了。", "    傍晚饭後，怀安会陪她一起出去散散步。", "    天边红霞似火，与山上的红枫相映成趣，一切是安静的浓烈，恰如他们二人之间的感情。默默隽永，无语情深。甯宛拉过他的大手十指相扣，他的手温暖而干燥，骨节分明，握着有一种很安稳、踏实的触感。", "    如果回来之後天色尚早，两人还会下下棋。当然这里没有白玉棋具，用的是怀安在木板上一笔一划刻出来的棋盘，甯宛在溪边所捡的被溪水打磨光滑的双色石子。", "    怀安记忆超群、才思敏捷，竟能将他们在香岚寺中下过的所有棋局都一一摆了出来，甯宛瞧的一阵得意，她扑过去搂住怀安：“说吧，你到底看上我多久了？”", "    他冠玉似的脸当下便红了，点点粉粉，敛眉不答。", "    “哼，要不是怀空他们对我下药，你只怕会让心底里的我烂一辈子吧。”甯宛翘着嘴唇。", "    听她状似不经意提起那两个不肖师弟，怀安立时急了，低头在她唇上啄吻：“轻衣，是我没有保护好你。”", "    甯宛心虚的很，那是自己故意落入二人圈套，她如今便是让怀安自责都不舍得，于是听话地揭过这一页，绞尽脑汁和他下棋。", "    ----", "    明日上肉啦！"]}
{"title": ["032 竹马将军（大结局）-[快穿]女配逆袭（H、繁） 032 竹马将军（大结局）-百书楼"], "desc": ["    出了醉春楼，他俩在一颗大柳树後面找到了瑟瑟发抖的小杏。", "    小杏见来者是自家夫人，顾不得周围来往的行人，噗通一声跪下地，悲戚道：“求夫人救救幼弟。”", "    “快起来说话。”甯宛伸手扶起小杏，将她带上侯府的马车，意识到事情的严重性，夙流云也钻入马车。", "    细问之下，才知道今天江霁月本来还有一封信要交给夙流云，见到信封上面未曾署名，本就多了一个心眼的小杏回侯府报信之後就拿了一个一模一样的信封，里面放着叠好的白纸。而刚好她侯在外面的时候，遇到卫将军像她索要信封，她便将空白的那封递给卫将军，她当时看出了卫将军想要杀她灭口，後来却又犹豫了。", "    “就是这封。”小杏双手递出，夙流云一把接过，正准备拆开——", "    “慢！”甯宛神色严肃地压住他的手，撩开车帘对门外的车夫道，“马上去皇宫，越快越好！”", "    在夙流云一派疑惑的眼神中，甯宛的神情也变得凝重，再不敢有所隐瞒。从她在定远关中爲夙流云挡得那一箭开始，说出江霁月的秘密。", "    “你是说，那一箭是公主安排？”夙流云双眉紧蹙。", "    “是，剪上所涂乌金之毒，乃大啓独有的毒药。当时我便有所怀疑，直到收复小杏，她告诉我不小心偷听到公主的谈话，小杏。”", "    “是，夫人。当时奴婢还在公主府上服侍，将军归来之前，误闯公主禁地，看到她在接到一封飞鸽传书之後，当即大怒，一箭射死那只白鸽，口中念到怎麽没有一箭将那贱人射死……”", "    时间紧急，甯宛没有给夙流云任何反应时间，当即将小时候自己如何痴恋与夙流云，却屡遭江霁月戏弄的事情和盘托出，包括“卿澜舞”乃自己所跳。", "    接着说到公主秘密养着一大帮半大的孩子，加上如今她明目张胆使计勾引夙流云，又送来一封没有署名的秘信，甯宛有一个大胆的猜测，这位公主殿下执着于夙流云，或许是因爲她的狼子野心！", "    她急急匆匆说了半天，直到口干舌燥。对面男人的反应却有些奇怪，双眉紧紧蹙着，一双眸子看着自己倒是越来越亮，直盯得她心里发毛。", "    “夙流云？”甯宛在他面前挥着小手，却被他一把抓住握在手心。", "    “原来你从小一直喜欢我？”", "    “额……是……”", "    “你之所以处处和我做对，是爲了引起我的注意？”", "    “是……夙流云……”", "    “你去参军，是不放心我的安危？”", "    “是，夙流云现在我们得去宫里……”", "    “别说了……”夙流云一把将甯宛紧紧揽在怀里，语气里满满都是疼惜，“宛儿，从前的我太傻了，并没有看出你的心意。差点让你的一腔情意错付，你放心，从今以後的日子我都拿来补偿你。我爱你，甯宛。”", "    天呐，这人脑子怎麽想的，要是不加紧时间，被江霁月先赶进宫一番胡言乱语，事情就会变得复杂很多，甯宛急忙挣脱：“夙流云……这不是重点，重点是我们现在得去皇宫……”", "    “嘘……我知道该怎麽做。那个恶毒的女人……”夙流云语气斩钉截铁，“她要叛国还是篡位都和我没关系，她犯的最大的错，便是在你我之间生生阻挠，还妄图加害于你。我一定会叫她得到应有的惩罚！”", "    “她要篡位怎麽会和你没关系！她想利用你在虎贲军中的兵力——”甯宛还待再挣，脑子里突然“叮”的一声……", "    是久违的系统。", "    【系统：恭喜玩家超额完成第二次任务，获得30个属性点以及10000任务币。下面马上进行下一个任务，请玩家做好准备，倒计时5、4、3、2、1，开始传输……】", "    喂喂喂！我还没有看到江霁月凄惨的结局啊！！！甯宛脑袋埋在夙流云的怀抱，彻底失去了意识……"]}
{"title": ["【打赏章节】将军篇番外之嘉仪公主-[快穿]女配逆袭（H、繁） 【打赏章节】将军篇番外之嘉仪公主-百书楼"], "desc": ["    当江霁月打开那个信封，发现里面竟然是一张白纸之後，脸色唰地一下变得惨白。", "    她并没有像热锅上的蚂蚁一样团团乱转，在拭掉额头的冷汗之後，从来弱柳扶风的嘉仪公主神色冷毅，抢了一匹骏马便直奔皇宫而去。", "    一路撞翻了三个小摊贩、四辆马车，江霁月恨不能生出双翼，立马飞至皇宫。那封信已然落入甯宛之手，她一定不会放过自己……所以自己要快，在父皇面前抢得一丝先机，或许还能有一条生路。", "    然而当她双腿打战地来到养居殿门外，看清里面的场景——", "    并未行跪拜大礼的勇毅侯夫妇垂首而立，而书桌前的皇帝仿佛一下子苍老了十岁，眼角眉梢俱是难以压制的怒气，抻着一张信纸的双手颤抖着……就像承受不了那纸的重量一样。", "    晚了……一切都晚了……江霁月双腿一软，颓然萎顿倒地。", "    大啓延庆四十三年十月，名动天下艳绝大啓的前嘉仪公主因品行不端、德容不公、言辞不正、不孝不悌，被褫夺封号，废去天家之姓，贬爲庶人，成爲大啓建国以来，第一位被贬爲庶人的公主。", "    这是最後一次……见这广寒宫吧，济月身着粗布衣裳，回望自己居住了十八年的宫殿，雕栏画廊、富丽奢华、美若仙境。当日父皇连她的面都没见，直接拟旨处置了自己。然而她并不後悔这一切，怪只怪那故意上鈎的甯宛太可恶，怪只怪自己识人不清竟然相信了那贱婢，怪只怪自己急昏了头贸贸然将那封信递给那名心狠手毒的男人。", "    唉，走吧。", "    出了门，却发现门口停着一辆低调却不失威严的马车。济月想了想，兀自行了稽首跪拜之大礼，然後起身立着。", "    门帘被撩开一个缝，皇帝伸出一只苍老的手，声音颤抖：“孽障，你可知罪……”", "    “谢陛下不杀之恩。”济月再拜。", "    “你……你……，朕自问待你不薄，爱妃她只留下你这麽一个女儿，朕恨不能让你富有四海、随心所欲，可是你……你回报给朕的，竟然是‘或可反之’四个大字！你到底有没有一点良心？”皇帝极度宠爱这个女儿，所以在看到那封妄图策反夙流云的信时，勃然大怒可想而知，然後更可恨的是，即使她做出如此大逆不道之事，他仍然狠不下心来直接处死。", "    “可是父皇……你再宠爱我，竟也要把我当作物品一样赏赐给你想笼络的臣子。从小我就喜欢夙流云，难道父皇不清楚吗？”济月的泪水终于流了下来。", "    “简直就是胡闹！！是朕把你宠坏了，宠得无法无天！试问这天下的每一个人，谁肩上没有背负着义务与责任？你出身天家享受着荣华富贵，予取予求，难道就没有半分责任在身？”皇帝悔怒交加，其实她养几个孩子、培养自己的势力，这点小打小闹在他这个久经风雨的人眼里还真是不够看，不过她竟然妄图策反夙流云，掌控重兵来作乱，妄想动他大啓国之根本，实在是难以饶恕。幸亏自己没有一时糊涂，赐婚给二人。", "    见她闭口不答，神思一片枉然。皇帝忍了又忍，尽管知道她的谋划不可能成功，终是开口道：“你……你竟然连父皇也容不得吗？”", "    “不……不是的……父皇……我会……会等恒然登基之後……”济月眼泪肆流，心中慌乱，她是恨过父皇，可从未想过要父皇死……", "    “哗啦”一声，皇帝最爱的玉瓷鼻烟壶从车中飞了出来，砸在地上摔得粉碎。", "    “孽畜，那是你的弟弟！那是当朝东宫太子，第一顺位继承人！你给朕滚！！永远不要再出现在朕的面前！”", "    济月拭了满脸的泪水，磕了三个头，木然转身……", "    马车良久未行，一道黑色的影子竟然无风自动，正是阿离。恭谨对着马车，他的语气仍旧听不出丝毫的情绪：“陛下？”", "    “罢了罢了……杀。”这个字仿佛耗尽了皇帝所有的力气，就在夜魅一般的阿离将要去执行命令时，皇帝又开口了，斩钉截铁，他说，“让卫阳去。”", "    “是，陛下。”"]}
{"title": ["【打赏章节】将军篇番外之周游世界（微H，甜）-[快穿]女配逆袭（H、繁） 【打赏章节】将军篇番外之周游世界（微H，甜）-百书楼"], "desc": ["    勇毅侯夫妇，这对富贵闲人婚後的生活，可以说得上是如鱼得水、蜜里调油。", "    当然也有不那麽和谐的音符。他们两个的前半生，一个忙着舞枪弄棒上阵杀敌保卫疆土——做一个真男人，一个忙着舞枪弄棒上阵杀敌保卫疆土——追一个真男人。", "    如今闲下来之後，夙流云一身力气无处发泄，又得知以前自己当作生死兄弟的人竟然一直暗恋着自己，一颗心胀得厉害，整天抓着娇妻见缝插针做着某种运动。而甯宛呢，以前一身力气发泄太过，眼光胶着在一个人身上太过执着，如今又继承了异世另外一个自己的意志，眼界开阔了许多。她不想在花朵一般的年纪被做死在床上，她想去环游世界啊！", "    某天天刚大亮，甯宛迷迷蒙蒙醒过来的时候，约莫听到酥媚入骨的“嗯嗯”声，等她彻底醒过来，发现竟然是自己！一侧仍旧酣睡的夙流云，眼睛紧紧闭着，身下却毫不含糊，犹如本能一般将那晨勃之物贯入自己私密处做着活塞运动……", "    甯宛运足中气，想要呵斥这个不要脸的家夥，出口却是：“嗯……啊……夙流云……你……你给我拔……拔出来……嗯……”", "    “噢……好。”夙流云嘟嘟嚷嚷，大手揽住纤腰不放，听话地整根拔出来……然後“噗”的一声，整根没进去。真舒服，暖洋洋的。", "    “啊……不要……”顶得甯宛也是一阵酥麻，本想掰开他的手臂，然後发现全身的骨头都被抽走了，整个人都软绵绵，只能被他闭着眼睛翻来覆去折腾。呜呼哀哉……", "    等夙流云彻底清醒过来的时候，面对他的是娇妻曲线秀挺的美背，餍足的他伸手去捞……没反应，他试探着开口：“宛儿，你醒啦？”", "    不理他……", "    一整个上午，宛儿都没有和他说一句话。那张姿容绝世的脸冷得像天山雪莲，夙流云心中急急躁躁，她这是把自己当作外人收拾了啊，快把那个在床上“一捏就粉、一碰就叫”的宛儿还给他啊！", "    连服侍二人的婢女小杏都看出了不对，夫人这是铁了心要和侯爷闹别扭呐，话说精明机灵如她早就看出来侯爷已经被夫人吃得死死的，于是送上点心之後，她假装没有看到侯爷挤眉弄眼的暗示，躬着身退出去，远远躲起来了。", "    一连三天，别说娇妻挺翘丰盈的xueru，就连那葱管似的纤纤玉手，夙流云都没摸到呐！唉，娇妻武力值太高也不是一件好事，什麽小擒拿手缩骨术都对自己用上了，真是没有爱了啊！", "    夙侯爷惆怅了。", "    甩了三天冷脸，甯宛觉得舒服多了。整天闷在侯府，白日宣yin、夜夜笙箫，这是废人一般的生活，她才不要过一辈子，况且看那个俊朗的男人急得团团直转，也很有意思。", "    “宛儿，我已经禀过皇上，从明日起我们就出去游玩吧。”夙流云表情沈痛。", "    甯宛冷冰冰的脸上却开出了一朵绚丽的花儿，水汪汪的大眼睛弯成好看的月牙，一把扑上去抱住夙流云：“真的吗？相公你太好啦！”", "    “mu~”大大地亲一口。", "    兴冲冲地拿出大啓的舆图，拉着夙流云在上面指指点点。", "    “我们先去最近的梧州，据说在清早登上青霞山顶，可以看到红彤彤的日出哦！”", "    “嗯，不错。”", "    在可以看日出的山顶，做到天光大亮，的确不错。", "    “接着去柳州的桃花庵，估计骑马过去得一个月，正是漫山桃花开遍的时候，想想都美。”", "    “嗯，不错。”", "    还要一壶清酒，宛儿饮一点酒之後简直美不胜收，落花爲床……啧啧，想想都激动。", "    “然後去万州赏荷花好不好？莲叶亭亭如盖，粉荷亭亭而立，还可以吃新鲜的莲藕和莲子！”", "    “嗯，好！”", "    将莲子穿成一串，喂到宛儿下面的那一张嘴……不能再想了……", "    ……", "    “喂，你到底有没有在听？”甯宛生气啦！", "    夙流云赶紧叠声哄着：“当然在听，爲夫都等不及出发了。”", "    ------------------------------------------------------------------------------------------------------------", "    终于，勇毅侯夫妇开啓了二人周游大啓之旅。", "    二月底的时候抵达梧州，人烟罕至的青霞山顶已是一片新绿，登高临绝顶让夙流云快意横生，连声长啸，好不快活。", "    天刚蒙蒙亮，夙流云神清气爽：“宛儿快看！红彤彤的日出，好美！”", "    浑身酸软的甯宛连眼皮都没办法掀开，缩在男人宽厚的怀抱，樱桃小口嘟嚷道：“别闹。”", "    三月底的时候抵达柳州的桃花庵，漫天遍野是一片浪漫的粉色，如烟如霞，美不胜收。", "    两人在桃花庵的庵堂住下，推开窗入眼便是这醉人的美景。", "    夙流云拿出早就备好的清酒和两枚白玉酒杯，搂着温香软玉小酌一口，半边身子都要酥了。", "    熟练地摸到衣襟里，轻拢慢捻抹复挑，只把怀中的人儿弄得jiaochuan连连，气息不稳。挺身没入，一边运动一边感慨：“宛儿，这桃花真美，滚滚红尘，不就三月不就春呐！”", "    “哼……不……不要和你说话……嗯啊……”", "    ……", "    如此，本来行装轻便，只骑两匹快马的二人，交通工具渐渐换成马车，原定六个月可以完成的行程，硬是直到大雪封山才得以结束。", "    回到侯府之後，夙流云深情凝望着饱满得如同一颗成熟蜜桃的娇妻：“宛儿，以後每年我们都出去游玩好不好？”", "    “不好！大大的不好！混蛋！”"]}
{"title": ["011 得道高僧（H）-[快穿]女配逆袭（H、繁） 011 得道高僧（H）-百书楼"], "desc": ["    怀安再次俯身而上，跨间rou+bang亲吻着花唇，他轻轻开口：“这个姿势你不会太累，我也可以一直看着你。”", "    他的眼睛晶晶亮亮的，布满情潮的脸庞还是那麽丰神俊朗，他说想要一直看着我……甯宛心神dangyang、一颗心酸胀而饱满，她掩饰性地眨眨眼：“那你还在等什麽？”", "    怀安再不迟疑，腰身一沈，硕大的yanju轻车熟路贯入泥泞不堪的xiao+xue。哪怕做了这麽久，那内里还是如此紧致如丝帛，他咬牙忍住在巨大的冲击下想要缴械的冲动，快速choucha起来。次次整根抽出，再尽根没入。", "    鼓鼓囊囊的肉袋拍打在她早被浸湿的菊xue，发出“啪啪啪”的声响。他伸出双手把住她被冲得向後滑去的身体，使得两人耻骨相撞，密不可分，将她令人热血喷张的ru浪、蚀魂销骨的媚态都一一尽收眼底。", "    “啊……怀安……太快了呜呜……我不要……啊呀……”甯宛媚声吟叫，两只bainen的手抓住他按在腰间的大掌，保持身体的平衡，快得像打桩一样的速度让她怀疑自己下一秒便会被送上云端。", "    “轻衣……”怀安凑上去hangzhu那跳动晃荡不已的红果，惹得身下女子更婉转的jiaoheng，带着微微的鼻音，还打着转儿，“轻衣，你睁开眼睛。”", "    甯宛扭着身子，听话地睁开眼睛，入目便是平坦的腹部，在他插到最深的时候便描摹出guitou的形状。", "    刺激得她喷出一股股的yinshui，“天哪……太深了……嗯嗯……受不了……”", "    她伸出手去摸那微微的隆起，隔着皮肤感受着他的炙热与yuwang。", "    “嗯……”随着她轻轻一按，敏感的guitou被按得一跳，一直寡言少语只是呼吸加重的怀安没忍住哼出了声，沈腰猛烈撞击脆弱的huaxin。", "    即使床上动作如此激烈，他们身下那檀木所做的床依然沈稳不动，不知过去了多久之後，两人再次相拥着到达巅峰。", "    窗外天色已是一片漆黑，夜色深沈，点星也无。小石头默默蹲坐在师傅的禅院门口，他看见师傅抱着傅檀越进了自己的禅房，对于他来说，师傅与傅檀越单独相处再平常不过，但今日似乎……有那麽一点不同。", "    他偏着脑袋想不明白，二位师叔带走傅檀越的时候他便感觉到一丝不对劲，立马反身报告了师傅。一向冷静自持、哪怕天雷滚滚也毫不改色的师傅竟然一下子脸色煞白，脚步匆匆随着他赶往二位师叔的禅房，一路上踢翻了几个皇帝赏赐的花盆。", "    到了一间奇怪的房子外面，师傅却不许他进去。", "    那里面到底发生了什麽呢？导致後来怀仁师叔将他俩捆起来送走啦？", "    小石头歪着脑袋，傅檀越经常给自己带禅食糕点和新鲜蔬果，她是好人。师傅收留自己悉心教导，也是好人。看来坏人绝对是那二位师叔了……", "    他正掰着手指数得入神，不知何时怀仁师叔站在他的面前，对他双掌合十：“小石头，住持师兄呢？”", "    “在禅房里打坐呀。”", "    “哦，何不掌灯？”", "    小石头没来由的有点慌，他骚着光光的头，福至心灵清清嗓子道：“师傅他近日佛法进益，六识通明，何需掌灯？”", "    怀仁闻言一脸恭谨佩服，径自离去。"]}
{"title": ["012 得道高僧-[快穿]女配逆袭（H、繁） 012 得道高僧-百书楼"], "desc": ["    黑暗里甯宛静静伏在怀安胸口，倾听他规律而绵长的呼吸，一颗鼓噪的心渐渐安甯下来。", "    良久，她终是没忍住开口道：“怀安……我们以後怎麽办？”", "    “轻衣，一切有我。”怀安用手指一下一下梳着她的黑发。", "    他胸腔匀速振动，声音很轻，産生的共振让甯宛心中发麻。佛门有清规戒律，而自己作爲一名死士，不能完成任务便只有死路一条，要想厮守，这是难上加难。她想到穿越之前读过的诗：世间安得双全法，不负如来不负卿。怀安心中的挣紮与负疚，肯定比她的性命之忧还要痛苦百倍。", "    甯宛突然翻身坐起，定定凝望着他无法看清的面容：“怀安，我陪你云游去天竺去吐蕃好不好？那里佛法体系更加成熟，典藏教义数不尽数，得道高僧更是多如牛毛，更重要的是，那边未受比丘戒的僧人可以娶妻生子、繁衍後代。”", "    这次怀安不再平静，呼吸略微混乱，半晌才道：“好，不过不是现在。”", "    “那要到什麽时候？”", "    “轻衣，你可知左相爲何要置我于死地？”怀安避而不答。", "    “爲什麽呢？”", "    “师傅坐化之前在佛前所发的弘愿，便是在北燕国内弘扬佛法，我承此遗志，终于悟出佛法难免沦爲政治工具。于是我开始涉及俗世，寻求皇帝的支持，在他的推波助澜之下，香岚寺广爲传播、香火大盛，佛教一举成爲北燕衆宗教之首。随着香客鼎盛，寺中渐渐累积起巨大的财富，除了修葺佛堂外，每当北燕有难之时，便持皇帝手印取用。”怀安斟酌着语句，“我领衆僧日日颂经祈愿，也算是爲香客们积累功德。”", "    随着他娓娓道来的叙述，甯宛水润的眸子越瞪越大，聪明的她一下子明白过来，怀安的香岚寺要是放在现代，便是一个运作成熟的慈善机构啊！从前她认爲和尚虽然修身修性，却不过是爲忘七苦的自私，可怀安的所作所爲，无一不是大善之举。", "    左相……多半是打着香岚寺财富的主意。她想起那晚彬儿所说的，近日江南四州大发洪灾，数万百姓流离失所，皇帝本来已经批准灾银的发放，却在见过怀安之後，收回圣命，将这笔灾银用于修葺佛堂。", "    蔺菁的行爲，分明就是窃**一名，对于怀安来说，则是chiluo裸的污蔑。而自己，实在是爲虎作伥。", "    怀安若有所感，伸手将呆住的甯宛揽入怀中，他轻声道：“轻衣，不必自责。‘爱憎会、求不得’，饶是我修习佛法多年，也无法从中解脱啊。”", "    “怀安……”甯宛呢喃着叫他的名字，百感交集，他那一颗坚如磐石的心，真的也有一隅爲自己而动。她不是什麽圣人，要去爲国除掉蔺菁，她只想追求自己心中所爱，然而知道他的梦想之後，何时陪自己远走天竺却再也问不出口。", "    谁知他再次开口：“轻衣，我早就有云游四海的想法，如今怀仁与悟空已小有所成，我可以放心将香岚寺交于二人之手。只是还有几本梵文佛经要翻译，等我译完便一起去天竺吧？”", "    甯宛差点喜极而泣，一个“好”字脱口而出。", "    “今天你也累了，睡吧。”", "    “嗯！”她歪在枕上迷迷糊糊睡去，脑子里天马行空想着原来小石头的佛号竟然叫悟空，实在是好玩。", "    于是她并没有看到，等她熟睡後，怀安起身跪在佛像之前，直到天明。"]}
{"title": ["013 得道高僧-[快穿]女配逆袭（H、繁） 013 得道高僧-百书楼"], "desc": ["    彬儿扮作一名小厮，爲名义上回乡省亲的小姐傅轻衣送来换洗衣物，和一把削铁如泥的短刀。", "    关上客堂的门，原本平淡无奇的脸立马变得狠戾无比，彬儿一个闪身将刀架在甯宛的脖子上：“你还有三天时间。”", "    身着灰色僧袍的甯宛早就易容过，这是在相府训练时的必修课，带上胶制的发套，在面部几处小小的改动，配合神态动作，绝色女子便成爲一名普通的小沙弥。她伸出一根食指，缓慢拨开利器：“不是还有三天吗？”", "    “哼，我是怕你成事不足败事有余。你住进他的禅院，难道真的没有机会下手？”彬儿眼里满是怀疑，那臭和尚的禅院竟有金刚大士加持，好几次她试着潜进去偷些证据，俱都被拦在外墙。", "    “那日他的确将我救回自己的禅院，但他甯愿招个男人来替我解毒，也不愿碰我，逼不得已之下我只好自己服了解药。”甯宛做出一副恨极恼极的神情。", "    “此话当真？”彬儿口中质疑，心下却闪过今日瞥见那臭和尚的一眼，面如冠玉、温容祥甯，全身竟隐隐有流动的金光闪耀，的确不像是犯了色戒的样子。", "    甯宛径自盘腿而坐，把玩起一只精巧的木鱼，她心中想念怀安想得发疯，今日是他面圣之日，宫中凶险诡谲，可别出什麽岔子才好。", "    “哼，我来问你，剩下三天你可有把握？”", "    “成竹在胸。”甯宛回首，嫣然一笑，素净的僧袍、平淡的眉眼，都难掩那一股妩媚风流。", "    很快我们便要远走高飞，当然成竹在胸。", "    彬儿看得妒忌，一时间她竟不知道自己是盼着她无法完成任务，到时候被自己一刀结果掉，还是盼着她能完成相爷的大计。", "    “你好自爲之吧。”", "    晚间，她依旧盘坐在大殿最後的角落，下吊的三角眼痴痴凝望着上首的怀安，他盘坐的姿势挺拔而圆满，削薄的嘴唇微微开啓，带领衆僧一起念诵晚课经文。", "    在一衆灰色僧袍的光头之中，他是如此璀璨，以本身温和祥甯的佛光耀眼着。", "    晚课结束後，怀安当衆宣布自己即将云游四海、拜访各地名僧，任命怀仁爲代住持、主管香岚寺一切俗事，悟空爲代方丈、主管一切佛业。衆僧皆双掌合十，齐道：“阿弥陀佛。”", "    待甯宛及衆僧都退却後，怀安对着自己的师弟与弟子一阵细细密密的嘱咐。", "    听後二人皆是神色大变，悟空更是露出惊惧惶恐的表情，怀安却不再解释，只是眉宇坚定，不容反驳。", "    甯宛悄悄潜回怀安的禅院，焦急转着圈儿，她很清楚怀安的佛经并未译完，所以他并不是打算立时和她远走天竺，那他到底有什麽安排呢？", "    深呼吸，她告诉自己急并没有用，回房学着他的样子打坐——她已经学得像模像样了。", "    等怀安回来的时候，甯宛便擡眼看他，那眼里有着绝然的信任与深情。", "    “轻衣，我已向皇上请旨去皇家封地香山潜心参佛、翻译经本，明日便出发。”他走过来握住她的手，有淡淡温馨的温度。", "    “真的吗？那太好了！”甯宛幻想着在香山唯有他二人相守的恬淡，心中欢喜，如现在这般隐匿在寺庙里、还要面对相府死士的追逼实在不是上策。", "    怀安凝望着她晶亮的眼，笑得宠溺。", "    “既然如此。”甯宛突然抽出小手，运起十成的内力，照着自己的气海xue拍了下去，只听一声闷响，她身子软倒在地，嘴角溢出鲜血，吓得怀安赶紧将她搂在怀里，神色担忧。甯宛摇摇头：“我没事，相府所习的内功心法可以彼此感应，我自废武功，她们便无法追踪到我啦。”", "    “好傻。”怀安嘴唇翕动，半晌也只作出两字评语。", "    ------------------", "    今晚要不要加更呢！"]}
{"title": ["030 竹马将军-[快穿]女配逆袭（H、繁） 030 竹马将军-百书楼"], "desc": ["    在醉春楼附近巡查的卫阳，被夙将军府上的丫鬟叫走的时候，其实心中很是疑惑。毕竟夙将军摆明了要和他们撇清关系，他们也懂得了将军的用心。", "    但是那丫鬟说，甯副将在醉春楼中有难……那是回京之後便杳无音信的甯副将，卫阳再不迟疑，匆匆交代了下属，便跟着那丫鬟从後门踏进醉春楼。", "    “卫将军，就在这个房间。”来到天字号楼的时候，丫鬟福了福，小声道，便恭谨地退开。", "    心中一番天人交战，其实他隐隐怀疑甯副将是否是婉晴郡主的哥哥，不过他也未曾近距离见过婉晴郡主。罢了，个人名节算得了什麽？在定远关时大家都是出生入死的兄弟，卫阳暗骂自己回了上京，一点肝胆相照的血性都被磨没了。", "    于是再不犹豫，卫阳伸出手去打开房门。然後入门却是一道巨大的山水屏风，出于谨慎他并没有出声，绕过屏风，却是一片漆黑，这是一个陷阱……卫阳当机立断准备退出去，黑暗里面却传来一个娇柔又魅惑的声音——", "    “你来啦？”", "    卫阳立马分辨出那是嘉仪公主的声音，心开始狂跳，尾音还打着转儿，含着十分的情义，仿佛她熄灭了灯火，就是爲了等他而来。", "    他来了……江霁月的一颗芳心怦怦直跳，尽管见他的次数不多，但是她早已将他的音容笑貌深深镌刻在自己心中。", "    他走路的脚步就是这样，像一头优雅的豹子，矫健敏捷。在和甯宛碰杯时，爲了取信与她自己也喝下少量“错春”的江霁月，一想到即将和夙流云欢好，身体立马热了起来。", "    他走进来了！她本来熄掉房间所有的灯火，以免他羞恼。临时改变主意，加上一时情急，自己出言相询，就是爲了表明身份，但是他走进来了！这说明他心中还是有我的，一时间江霁月激动地想哭，又想笑，甯宛，你还是以前那个小傻子，一生只爱你一人的笑话，你也相信？", "    等那道身影终于来到床边，男性雄浑的气息充盈自己鼻尖，江霁月难耐地shenyin出声，伸出一双纤纤玉臂，勾住来人的脖子……", "    他的动作轻柔又怜惜，笨拙、生涩又热情，甚至不敢亲吻自己的嘴唇，像是对自己饱含敬畏。是啊，他一定看了自己送给他的那封密信，这是他尊重自己的表现，江霁月一颗心鼓鼓胀胀、酸酸麻麻，更加用力地缠在男人身上……", "    一时间jiaochuan连连，满室含春。在两人双双攀至高峰之後，江霁月满足的叹息，这会儿，梅若馨的捉奸行动应该完成了吧？", "    一想到甯宛与卫阳私下苟且的画面传了出去，甯宛身败名裂，被夙流云休妻，然後风风光光迎娶自己，共举大事，江霁月心中便是志得意满。", "    纤细修长的双腿再次缠上男人的腰间，朱唇轻啓：“流云……我们再来一次吧？”", "    哪知身上的男人浑身一震，和受了极大的惊吓一般呆立当场，随後猛地拨开自己盘着的腿，膝行下床……", "    糟糕……江霁月像被雷劈了一道……"]}
{"title": ["031 竹马将军-[快穿]女配逆袭（H、繁） 031 竹马将军-百书楼"], "desc": ["    梅若馨是算准了时机踹门的，身後跟着一群与公主交好的贵女，算算时间，里面应该正打得火热。", "    果然门一开，扑鼻而来的便是一股yinmi的气味，叫她这个未出阁的女儿家脸红心跳。想起公主殿下对她的许诺，她还是把腰一叉，娇喝一声：“奸夫dangfu，还不滚出来！”", "    里面传来窸窸窣窣穿衣的动静，外面的窗户早就有人把守，梅若馨并不担心人会开窗跑掉，于是静静地等待在屏风後面。", "    过了半晌，一名高大俊朗的玄衣男子，搂着一名柔软无骨的白衣女子出现在她们面前。定睛一看，吓得梅若馨七魂六魄丢了三成，谁来告诉她，出来的爲什麽是勇毅侯夙流云？", "    男子一双墨眸不怒自威，一眼风扫了过来，空气都冰冷几分，已经有胆小的女孩子吓得双腿打战起来。", "    “谁是奸夫，谁是dangfu？”夙流云语气冰冷，聪明如他，脑子早就转了过来，如果今天不是他来宛儿的房间，这群人定会叫宛儿身败名裂。", "    梅若馨不敢与气势如虹的夙流云对视，她脑袋瓜子转得到也快，当即侧着身子福了福，语气低微道：“对不住侯爷和郡主，若馨鲁莽，敲错房间，打扰了二位。还望二位大人不计小人过，饶了若馨。”", "    她巧妙地把踹门说成敲门，後面的贵女们闻言纷纷效仿，福了一大圈。", "    “哦？你们本来要敲的房间是哪间？本侯也对捉奸事宜颇感兴趣，不如梅姑娘也带本侯和郡主见识见识。”夙流云毫不相让，这些人都欺负到他妻子头上了，他自然一个都不会放过。", "    梅若馨没想到会碰着一个铁钉子，支支吾吾说不出个所以然，就在这时候对面的房门吱呀一声被打开，江霁月袅袅婷婷站了出来。", "    “何事在此大声喧哗？”瞥见那两人明显饱餐之後站在一起的身影，江霁月气得差点站不住脚，一颗心又悔又怒，心中把那夙流云和甯宛两个人恨到了极致……一定是小杏背叛了她，她要将她的弟弟千刀万剐泄愤。幸好说服了卫阳去帮她追回那封信。", "    见到江霁月，梅若馨等人仿佛有了主心骨，俱都往她身後站去。江霁月心中恨极，一时间只觉得这群人真是奇蠢无比，以往柔善的笑意便带上几分狰狞，吓得梅若馨惴惴不安，弱弱叫道：“殿下？”", "    “你们也真是鲁莽，怎麽能到处撞门？”江霁月假意训斥几句，才转向夙流云二人，嫣然一笑，“二位看在我的面子上，这件事就此揭过如何？”", "    甯宛心中记挂着小杏，今天这件事若不是有她转圜，想必是另一番结局，于是准备拉着夙流云离开。", "    谁知夙流云站着不动，挑了挑眉毛：“公主殿下，你的面子在本侯眼里还不如我夫人一根头发，公主殿下如此热心，莫非，今天的事情是公主一手谋划？”", "    江霁月没想到夙流云真的这麽泼她面子，气得俏脸一阵红一阵白，正组织语气想要辩解，那可恨的人却搂着甯宛，一肘子将她撞开，留下一句咬牙切齿的话：“别让我抓到把柄。”", "    然後兀自离去。"]}
{"title": ["029 竹马将军（H）-[快穿]女配逆袭（H、繁） 029 竹马将军（H）-百书楼"], "desc": ["    “要……要燃起来了……啊呀……”甯宛双眼噙泪，胡乱晃着脑袋，只觉身体内部的那一把火在短暂的将息之後，又被男人磨得旺盛起来，渐渐有了将自己焚烧殆尽的错觉，但是她不想他慢下来，她大声叫着，“不……不要停……啊啊……用力……相公用力插啊……”", "    夙流云简直快要被她逼疯，已至极限的摩擦速度让他再也无法克制，终于在毫不保留插了几百次之後，两人紧紧相拥着达到高氵朝。", "    终于……终于没那麽热了……甯宛和离了水的鱼儿一样，大口呼吸着空气。一时间，只觉得男人覆在自己身上的躯体，是那麽的宽厚稳重，压着自己的重量让她心安无比。", "    “唔……”两人喷出的液体还被男人堵在自己的xiao+xue内，甯宛灵台稍稍清明，才发现腿间又酸又软，全身真的和被火烧过一样，酥麻又刺痛，小腹鼓胀，xiao+xue本能地想排泄出去，却再一次唤醒了依旧埋入其中的巨龙。", "    “啊……不……不要了啊……”甯宛慌忙想往後退，男人一双灿亮的眸子紧紧盯住她，且有愈来愈亮的趋势，哪里容得她逃跑。", "    “宛儿，这就把你喂饱了吗？刚刚缠着我要我插得更深一些的是谁，嗯？”夙流云双手撑在她身体两侧，rou+bang向前一挺。", "    甯宛被他挺得身子弓了起来，这时候，身体内部那把火又慢慢烧了起来，由相连的地方一路燎原，虽然没那麽猛烈，但其让人抓心挠肺的劲头一点不减。天呐，江霁月给她下得到底是什麽药？怎麽这样厉害。", "    脑子里咒骂着江霁月，身体却非常诚实，两条腿难耐地缠上夙流云劲瘦的腰间，波光粼粼的眼睛再一次开始涣散：“唔……啊……”", "    夙流云也察觉到了身下女子的变化，眸子幽暗，修眉紧蹙，江霁月到底打得什麽算盘？给他的妻子下药，她能得到什麽好处？", "    “啊相公……太深了……嘤嘤……”甯宛双腿简直绞得他没办法挺动，夙流云伸出手去rounie硕大的shuanru，被身下女子勾得再也不想其他，他搂住女子的纤腰，一个翻身，便成了女子骑跨在自己身上的姿势。", "    “小saohuo绞得那麽紧，想要就自己动吧。”夙流云大掌在她丰盈的臀肉上狠狠拍了一巴掌，自下而上欣赏女子蚀骨xiaohun的媚态，两团硕大一跳一跳的颤动，眼角都红红的，她咬着嘴儿消化了一会儿，便伸出小手撑在男人宽厚的胸膛上，雪臀轻摆，艰难地套弄着男人硕大的yanju。", "    毕竟是从未试过的姿势，两人一低头便能看见相连的部位，yinmi地交合。甯宛的名器便是玉门紧窄，yinshui多，内里幽曲、huaxin深藏，骑乘的姿势捣进不同的角度，之前被堵在腹中的yinshui便顺着肉柱潺潺而下，一种排泄的羞耻与快感快速席卷了甯宛敏感的身体——", "    “哦……啊……大rou+bang插得好深……呜呜……要被弄坏了……不不……我要尿尿了……呜呜……”尖叫着又泄了一回。", "    之後两人又换了各种姿势，直弄得满是旖旎，尽是交合之後yinmi的气味。", "    不知道高氵朝了多少次後，房门突然被人从外面大力撞开，难爲夙流云在运动了那麽久之後身手仍然足够敏捷，一把捞过被子便将两人盖了起来。"]}
{"title": ["027 竹马将军（H）-[快穿]女配逆袭（H、繁） 027 竹马将军（H）-百书楼"], "desc": ["    不仅是**……还有烈性**！甯宛咬了一口舌尖，努力使自己保持清醒，然而徒劳。", "    只隐约听见江霁月说郡主不胜酒力，扶她下去休息，随後她似乎被两个侍女架了起来，拖进某个房间……", "    热……好热……", "    甯宛意识朦胧，双颊酡红，躺在一张陌生的大床上。浑身火烧火燎，这是什麽东西，丝丝滑滑的，好舒服，她迷迷糊糊扯掉自己身上的衣物，将身体紧紧贴在丝被，一瞬间的清凉让她舒服地叹息。", "    然而不够，还不够。内心涌动着一股陌生而有熟悉的热流，像是有人在身体里点了一把大火，焚烧着她的四肢百骸，烧得她理智全无，好渴……好烫……", "    夙流云打开那间客房的大门，看到的便是如下景象——", "    绣着大红牡丹的大床上，他的宛儿比那牡丹还要娇艳。双颊似火，媚眼如丝，衣衫早就被她扯得七零八落，裸露的皮肤染上一层上好的胭脂。她的樱桃小口溢出声声吟哦，身子微微弓起，像蛇一般扭动，一只纤纤玉手伸到自己挺翘饱满的胸前重重roucuo，修长的大腿紧紧夹住丝被，难耐地绞着，tunbu高高撅起，秀挺细致的脊背尽头两个勾人的漩涡……", "    几乎是同一时间，夙流云吞了吞口水，喉结上下滑动，下身立马起立，将一身玄色的衣袍撑起一顶帐篷。", "    如果不是小杏及时的报告，她这幅聊骚的样子就要被别人看了去，说不定……说不定还会被别人……一想到这里夙流云双拳紧握，心中将那江霁月恨极。", "    幸好来的是我。夙流云一步步朝床边走去。", "    “啊……”是熟悉的气味，身体比她的思想意志先苏醒过来，那是一具给过她欢愉的身体，不等夙流云弯下身子，甯宛立马跪坐起来，一双如水蛇般的手臂缠上男人的颈脖……", "    甫一接触到男人的身体，甯宛便感觉到一阵清凉，好舒服……然而体内的火似乎烧得更旺，想要更多，甯宛小脑袋急切地搜寻。终于找到那两片薄唇，她口中发出一声叹息，张口便堵了上去，小舌不安分地描画着他的唇线，然後急不可耐地往内里顶去，被他的大舌一卷吃进口中，两人开始耳鬓厮磨，互相辗转风快地吮吸着彼此的津液，直到嘴边拉出银色的丝线。", "    嗯……好甜，好舒服……甯宛仰着头和男人热吻，小手也没闲着，胡乱扒拉着男人身上的衣物，这是什麽东西？怎麽那麽韧，讨厌啊……", "    夙流云被她的动作弄得好笑，自己动手解下玉带，玄色衣袍便被甯宛给扒了开来，接着是雪白的里衣，甯宛急得呜呜直叫，也不允许夙流云的唇舌离开。", "    大手一挥，里衣应声而裂，夙流云伸出大手揽住她的纤腰，坚定不移地压了下去，唇舌纠缠着双双倒在床上。甯宛立马八爪鱼一样缠上男人的身体，呼……好凉，好舒服，一只手抓着男人的大手按在自己的胸部，又拉着男人的另一只手朝自己潮热的秘处探去。"]}
{"title": ["028 竹马将军-[快穿]女配逆袭（H、繁） 028 竹马将军-百书楼"], "desc": ["    夙流云呼吸粗重，到手的美味岂有不吃的道理，那樱红的硬果已经挺立许久，指尖一碰女子的身体便一阵痉挛，找到细缝中肿胀的玉珠一拨，甯宛发出一声满足又空虚的媚叫。", "    他的手指便不再动，嘴唇凑过去舔吻着她的耳垂，在她耳边吹了一口气：“我是谁？”", "    甯宛缠得更加严丝合缝，媚xue一收一缩去追逐男人的手指，呜……里面好热好痒，好想被粗大的东西贯穿，在他chiluo宽厚的胸膛上磨蹭着另一边被冷落的naizi，嘴中含糊不清地道：“你是夙流云……呜啊……是我相公……”", "    “哼，小saohuo，昨天才把你喂饱。”夙流云伸出一根手指戳入早就饥渴难耐的xiao+xue，立马被里面的媚肉欢快地咬住。", "    被异物入侵的感觉此刻异常清晰，甯宛舒服地一声叹息：“啊……宛儿是小saohuo……相公快喂饱宛儿。”", "    一双小手也不闲着，在男人鼓胀的肌肉上到处点火，最後摸到他腿间的巨物，吓得一把撒开：“好大好烫……”", "    夙流云却不许她拿来，捉着她的玉手按在自己的硕大，在xue洞中choucha的手指已经曾加到三根，嘴中说着yindang的话：“宛儿乖，摸摸它。待会儿就是这个东西会让你欲死欲仙。”", "    挣紮不脱，又被他唤起体内的触觉，是的……就是那根粗大的棒子，会让自己灵魂飞升，攀上极致的高峰。甯宛两手合握才能包住肉柱，生涩地上下撸动，时不时用大拇指刮擦一下铃口，那里早就伸出透明的粘液。", "    “啊……啊……再快一点……要烧着了……唔哈……”甯宛撸动的力气渐渐变小，双眼无神，小口微张，吐出灼热的气息，“啊……我不行了……我要去了呜呜……”", "    一股灼热的液体喷了夙流云一满手，他刚刚撤出手指，方才泄过的甯宛双腿立马又缠了上来，气息不稳：“相公我还要……呜呜……里面痒……要相公的大rou+bang……”", "    “这就来满足你。”夙流云再不忍耐，一把将她平放在床，大手一分将她细白的双腿打开成一条平行线，挺直上翘的肉茎便朝那粉色秘洞中冲了进去，一插到底，立马大肆挞伐起来。", "    “啊……”巨大的快感从相连的地方传了开来，刺激得甯宛脚趾头都蜷曲起来，她向上弓着身子迎合男人的choucha，口中胡乱叫着，“顶到了……呜呜……”", "    “顶到了什麽？”被激发体中狼性的男人狠命戳刺着娇嫩的花xue，每一次都重重抵在深处的小嘴，过于粗大的肉茎将腿心的xue肉撑得圆绷透亮，每一次抽出都会带出粉色的xue肉和晶亮的液体，然後被狠狠撞进秘洞。", "    “顶到了……顶到了……huaxin……啊呀~好舒服……恩啊……”耽溺于极致快乐中的甯宛甚至用自己的双手掰住膝盖弯，方便男人的choucha。", "    这是一个全然打开自己的动作，夙流云捣弄的速度更加迅疾，尽根抽出又尽根没入，鼓胀的卵袋毫不留情拍打着幼嫩的花户，发出yinmi不绝的“啪啪”声响。"]}
{"title": ["025 竹马将军-[快穿]女配逆袭（H、繁） 025 竹马将军-百书楼"], "desc": ["    寂静幽深的养居殿，刻着龙纹的青铜香炉里，龙延香燃起袅袅白烟。", "    皇帝塌着腰坐在龙椅里，透着不健康白皙的右手支着额头，颇有点颓废之意，半晌开口：“说吧。”", "    这时才能注意道，书桌前竟然恭立着一道黑色的影子。是的，哪怕站在幽幽夜明珠的光明中，也像一道随时可以淡去的影子。", "    影子开口，声音没有丝毫情绪起伏：“这一个月里，勇毅侯和晚晴郡主日夜形影不离，笙歌放纵，恩爱非常。”", "    “哦？一次也没出过侯府？”皇帝姿势不变。", "    “出过一次。”影子斟酌开口，不等皇帝垂询，继续说道，“侯爷亲驾马车，只携郡主一人，去了西郊别院。”", "    “去别院做什麽？”皇帝猛然放下右手，眼中厉芒尽出，眼角的细纹都撑得平开。", "    影子的姿势和语调都没有变化：“他们去别院骑马，共乘一骑，在马上欢好。”", "    皇帝瞪了一会儿影卫，蓦地失笑，骂道：“这小子，倒真会享受！”皇帝年轻时也有过一些轻狂的梦想，然而登基以来，连宠幸妃子的时间过长都会被太监出言提醒，明明是自己一步步架空了夙流云，这会儿他倒生出一些别样畸形的心思，酸酸涩涩。", "    影卫阿离在他还是太子的时候就忠心耿耿，皇帝饶有兴趣道：“他们也真是放肆，你说说看还在哪些地方放肆过。”", "    阿离想了想，单调的语气：“後花园中的秋千、凉亭，还有断桥、书房、卧室……”", "    他还大有继续往下数的趋势，皇帝却再也听不下去，挥挥手：“罢了罢了，说说哪些人去过侯府吧。”", "    “卫将军、蒋将军分别去过一次，侯府闭门不见，左相及右相也曾登门拜访，只与老侯爷吃了一盏茶。还有听雪阁的眉娘曾去吹曲儿，天心居的大厨曾被请去爲郡主做一道菜……”", "    “得了得了，那些鸡毛蒜皮的不用禀报了。”这个老夥计永远是个话痨，皇帝不耐烦地再次挥手，见阿离却没有如往常一样退下，欲言又止，“还有什麽事？”", "    阿离的声音终于有了一丝不确定，薄灰的嘴唇张了几次，开口道：“其中嘉仪公主去得最勤，规规矩矩递了拜贴，三次递与侯爷，侯爷未见。三次递与郡主，郡主也称病未见。”", "    “胡闹！月儿简直胡闹！”皇帝的声音蓦然拔高，他站起身子，开始在空处踱步，“长此以往，皇家的顔面迟早要被她丢光！”", "    “公主最後一次被拒之後，十分恼怒。後来京中传出流言，说勇毅侯原本与公主倾心相恋，遭晚晴郡主横刀夺爱，并且郡主乃是善妒的悍妇一名，扬言就算公主嫁入侯府做小，她也不会同意。”阿离的职业生涯中想必很少接触这些东西，语气怪怪的。", "    皇帝已经气得胸脯上下起伏，弯腰撑在书桌：“定是月儿在其中搞鬼，朕绝不会让这些闺阁小事损害天家顔面，你去……你去帮朕盯着点卫阳。”", "    “是，陛下。”"]}
{"title": ["【打赏章节】将军篇番外之荡秋千（粗长H）-[快穿]女配逆袭（H、繁） 【打赏章节】将军篇番外之荡秋千（粗长H）-百书楼"], "desc": ["    夙流云眼中一片柔情：“宛儿，你不是嫌屋子里闷得慌？爲夫带你去後花园荡秋千吧！”", "    甯宛蠢蠢欲动，秋千啊，她以前都很少玩呢，好像很有意思的样子，不过他有那麽好心吗？狐疑地望着他：“真的？”", "    “爲夫什麽时候说过假话，走吧走吧。”", "    第一次来到後花园，甯宛都惊呆了，各色高低树木错落有致，间或有几株妍色鲜艳的花朵点缀其中，有风拂过时鸟语花香，好不雅致。", "    那两条还带着叶儿的藤蔓挽就的秋千就坐落其中，甯宛欢快地坐了上去，招呼着夙流云：“快，过来推一下。”", "    “再高一点！再荡高一点！呼~看到卧房的房顶了。”甯宛玩得不亦乐乎，那种逆着风的感觉不要太爽。", "    “抓紧了。”夙流云站在甯宛背後的空地，等她荡过来的时候大手扶着盈盈一握的纤腰，轻轻一推，秋千便高高荡起。手感真不错，虽然隔着薄薄衣衫，还能感觉到那肌肤的温热滑腻，推着推着，这身体也热了、心也痒了。", "    再荡回来的时候，握住就不撒手，暧昧地上下摸了一把，甯宛奇怪地问道：“怎麽不推了？”", "    “你也玩够了，该我了吧。”", "    “可是……这秋千太矮，你生的这般高大威猛，坐着会不舒服吧？”甯宛察觉到一丝不对劲。", "    夙流云呼吸灼热：“不会啊，我们两个人刚刚好。”", "    夙流云坐上秋千的时候，双腿刚好着地，将那前凸後翘的人儿抱坐在自己腿上，让她双手紧紧抓住藤蔓，双脚腾空让甯宛很是紧张，便听话地抓紧。", "    暧昧地咬着小巧的耳垂，双脚在地面一瞪：“准备好了吗？起飞。”", "    “不……我要下去……”甯宛浑身一颤，酥酥麻麻的异样之中，身体已经腾空飞起，“啊……我要下去……”", "    夙流云继续埋首添吻白皙修长的颈脖，大手也没闲着，一只手时轻时重捏着饱满的ru儿，一只手绕过细细的腰肢，探向给自己带来无限欢愉的秘密桃花源。", "    “唔……”战战兢兢坐在三条腿上，其中一条还火热滚烫，甯宛难耐地扭动着身子，“我要下去……呜呜……”", "    回答她的是夙流云双脚一瞪，秋千又高高地荡了出去。", "    “啊……要掉下去啦……”在离心力的作用下，失重的感觉让甯宛神经高度紧张，两手紧紧抓住藤蔓，那双作怪的大手却点起丛丛欲火，被他抚弄过的地方一片酥酥麻麻。恐惧带来的刺激让她有一种异样的刺激，心神一荡，小腹一热，一股涓涓细流已经悄然而下。", "    “相信我，不会掉下去的。”也亏得夙流云功夫高强，粗粝的手指摸到那一阵湿热，下身又硬挺了几分。", "    再一次落地的时候，甯宛已经浑身娇软，气息不匀，被夙流云熟练地翻了个个儿，双腿盘在他劲瘦的腰部，紧紧搂住她铺天盖地的热吻。", "    “唔……”甯宛满面潮红，呼吸被掠夺之後，她仿佛能清晰地听到彼此的呼吸声，“咚咚”直跳，令她迷失其中。", "    猝不及防，亵裤已经被从中撕开，早已翘首以待的灼热熟门熟路地一冲到底，突如其来的刺激让两人都惊呼出声。", "    又是一阵令人窒息的深吻，夙流云恋恋不舍放开莹润晶亮的红唇，附在她的耳边，声音低哑：“抱紧我。”", "    已然情动的甯宛乖乖抱紧男人的脖子。于是夙流云大手抓紧两边的藤蔓，双脚用力的一瞪，秋千带着两个人高高荡了出去——", "    “啊啊……要……要被……甩出去了……啊……”甯宛被刺激的惊声尖叫，男人似乎与秋千融爲一体，在秋天荡起的时候她的身体飞离rou+bang，然後回落的时候，又深深贯了进去，硕大的guitou带着主人的意识，画着圈儿研磨huaxin。那外力作用下所嵌入的深度，让甯宛有一种再也拔不出来的错觉，一阵强烈的电流快速冲向四肢百骸，爽得她魂儿都要飞出身体。", "    夙流云额头青筋直跳，双手双脚齐力合作控制着秋千荡起的节奏，每次贯刺都是尽根没入，荡到顶点的时候紧致的玉门死死咬住蘑菇头，大开大合，说不出的舒爽欢愉让夙流云也闷哼出声：“舒服吧……嗯？”", "    “唔……要坏了……呜呜……啊啊……我要掉下来……来了……”甯宛双颊酡红，眼角含泪，体内的阵阵酥麻让她声音破碎，讲不出一句完整的话。", "    “怎麽会呢，宛儿最耐操了……是不是？”夙流云双脚更加用力的一瞪，秋千承载着两个人的重量高高飞了出去，藤蔓拉得近乎平直，花草树木在甯宛眼中飞快的倒立，前所未有的高度带来的眩晕让她尖叫着泄了出来……", "    不知道被弄了多少回，昏昏沈沈迷迷瞪瞪的甯宛想……我再也不要荡秋千了嘤嘤嘤。"]}
{"title": ["026 竹马将军-[快穿]女配逆袭（H、繁） 026 竹马将军-百书楼"], "desc": ["    甯宛百无聊赖把玩着手中的帖子，黄色绢纱绣着绝色牡丹，翻开是一笔清秀挑衅的簪花小楷，自言自语道：“约我去醉春楼赏菊小酌？这女人的手段还真是没有新意。”", "    她这些天被夙流云变着法子瞎折腾，一个半推半就、不着痕迹地顺水推舟，一个得寸进尺、积极开发各种新的体位……也算水ru交融，甯宛一直以爲，系统会给自己来点特殊奖励，但是并没有……系统睡死了过去。", "    这男人的身体算是绑住了，至于心嘛……甯宛嘴角勾起一抹笑容，自己把这嘉仪公主晾得够久了，不给见面的机会，她又怎麽能犯错呢？", "    -----------------------------", "    醉春楼相当于现代社会的五星级酒店，吃住一条龙，服务上京高层人员。", "    此刻江霁月包下了整个二楼“洞仙亭”，中间是一张可以容纳数十人的梨木长桌，上面摆着各色上京名菜，四周只有雕花栏杆相围，极目远眺，风景秀美。", "    被一大堆贵女簇拥在中间的江霁月，显然心情大好。对于她们的奉承总是默默颔首，一副柔弱温婉的样子。", "    甯宛故意远远坐着，一边漫不经心吃着面前的小菜，一边冷冷睨着江霁月唱作俱佳，今天她会使出什麽招数呢？", "    这时候坐在江霁月左边的女子，靖国公府的千金梅若馨清了清嗓子，斜飞过来一个不屑的眼神：“郡主啊，平时在侯府应该从未吃过这麽美味的菜肴吧？”", "    甯宛心中冷笑，这第一把枪已经被使出来了呢。", "    果然江霁月一把按住梅若馨的手，语重心长道：“宛儿妹妹是客人，妹妹切勿出言无状。”", "    甯宛动作优雅地放下象牙小筷，又接过侍女递来的丝帕擦了擦嘴，才淡淡开口：“叫各位姐妹笑话了，我在侯府中确实眉吃过这麽可口的小菜。”", "    梅若馨嗤笑一声，其他贵女也露出不屑的神色，甯宛秀眉蹙着，状若无意瞟了一眼江霁月，接着道：“都怪侯爷，说什麽海蛰皮性凉，女子不宜食用。”", "    提到侯爷，不管是刻意还是无意，江霁月的脸色唰地一下白了。她这幅表情好下饭，甯宛无厘头的想着，就见她对着同情她的好友们摆摆手，执着白玉酒杯袅袅婷婷起身，朝自己走了过来。", "    “宛儿妹妹，小时候我们也是一起玩的，怎地长大了反而生分起来。”她语气轻柔，说得仿佛真有其事，甯宛心中冷嗤，你不过是见原身和夙流云青梅竹马，刻意接近，还有意误导罢了。那时候的原身便是被她这幅柔弱无害的样子所骗。", "    “公主殿下身份尊贵，从前是宛儿鲁莽愚钝，如果有冲撞殿下的地方，还请殿下见谅。”甯宛也不起身，就任由她站着，反正如今她就是怎麽能惹怒她就怎麽来。", "    江霁月忧郁的水眸中闪过一丝阴狠，快得几乎捕捉不到，随即她不在意地笑笑，举了举手中的酒杯，道：“你肯来我们的聚会，是给我面子，我们喝一杯罢？”", "    看来这才是今天的最终目的。毒药是不可能的，难道是**？她早就交代小杏，一有不对劲立马通知侯爷。甯宛的目光是军中淬炼出来的威视，一动不动盯得江霁月心中发毛，才嫣然一笑：“好啊。”", "    入口清甜，并没有什麽不对劲。然而几分锺过後，她身体越来越热，意识渐渐模糊……"]}
{"title": ["024 竹马将军（H）-[快穿]女配逆袭（H、繁） 024 竹马将军（H）-百书楼"], "desc": ["    “宛儿别急，这三十里的路程才走了一小半儿呢。”夙流云双腿再夹马腹，踏雪往前一窜，硕大的蘑菇头竟然隔着两层衣衫，撞进了饥渴难耐的xiao+xue。那si-chu的嫩肉怎堪衣料的摩擦，甯宛又疼又爽，想让他插进来的话怎麽也说不出口，情急之下一口咬住男人的喉结，伸出舌头描画着轮廓，又用舌尖顶着它吮吸含弄。", "    “嘶……”突如其来的巨大刺激差点让夙流云直接从马上摔了下去，饶是他再能克制，一声闷哼溢出喉咙。夙流云再不忍耐，提起她的tunbu两手一分，亵裤便从中间裂开，再撩开自己的衣摆，里面竟是什麽都没有，顶端上翘吐着透明黏液的怒龙便弹了出来，抵住她泥泞湿热之处。", "    柔嫩的xue口甫一触到熟悉的昂扬，媚肉便欢快地迎合上去，双眼含春的甯宛手臂用力抱住男人的脖子，自发地擡起tunbu方便xiao+xue亲吻怒龙。她这幅急切的样子极大程度取悦了夙流云，也满足了他作爲一个男人的骄傲，他附在甯宛耳边说道：“抱稳了。”", "    说完双腿猛地一夹马腹，一直缓缓踏步的骏马接受到主人的命令，没有任何缓冲便撒开蹄子窜了出去。", "    “啊啊啊……”炙热的rou+bang在马儿冲出的瞬间，便深深地插入rouxue，甯宛来不及消化这阵冲击，硕大的guitou重重撞在huaxin便立马撤出，随着骏马奔跑的节奏一下下快速地进出。", "    “啊啊啊……啊……不……不……不要……太深了啊……”两边树木飞快的倒退，她一句完整的话也说不出，在骏马的帮助下，肉刃撞入前所未有的深度，将她的语调顶得支离破碎。身体悬空的恐惧让甯宛双手双脚紧紧攀附在男人身上，因爲紧张rouxue绞得是前所未有的紧致，如果不是踏雪奔跑带出的惯性，rou+bang想要choucha都很困难，前所未有的舒爽令夙流云差点腿脚一软，一阵阵电流沿着尾椎骨节节攀升，冲击着大脑……", "    风呼啸着刮了过来，两人的发丝勾绕缠绵，不分你我，荡起青色的波浪。", "    远远望去，马背上的男子微微向前弓着身子，一手拉着缰绳，一手扶住女子的细腰，似乎与骏马生而一体。而挂在他身前的女子则不断被马匹奔跑的惯性，带得tunbu飞了出去，立即又狠狠撞了回来。每撞一下，女子的身体似乎就软了一分，直入得她秀眉紧蹙，春色dangyang，贝齿咬住嘴唇。黛绿的纱衣堪堪挂在手臂，露出浑圆雨润的香肩，偶尔还能瞧见胸前弹性十足的软肉被挤得变换成各种形状。", "    好一出动态的活春宫。", "    “呼……呼……快……快……快停下…啊不要…停下哈啊……”甯宛一颗心咚咚直跳，仿佛那马蹄是直接踏在自己心上，体内的快感要命的堆积，风儿割着脸颊，似乎下一刻她手脚一软就会从马上跌了下去。", "    夙流云揽住纤腰的手往怀中猛地一带，硕大的guitou又一次直直撞入huaxin，在如此快速剧烈的撞击下，媚肉仍旧是一寸一寸欢快地推挤咬合，夙流云只觉所有的精气都要被xiao+xue吸走。他额头青筋凸起，汗珠洒落，忍住一bobo冲击下想要缴械的yuwang，口中调笑道：“再快一点，不要停下是吗？”", "    双腿再夹马腹，踏雪犹如离弦之箭冲了出去——", "    “啊啊啊……啊……”以爲刚刚已经快到极致，现在却是更快更深，甯宛一路惊声尖叫，灵魂与routi似乎分离开来，一面是极致的快乐，一面是深深的恐惧。", "    前方突然出现一个弯道，颇具灵性的踏雪根本不需要主人的指挥，自顾自换了方向。", "    于是甯宛的身子自然而然跟着倾斜，一个飞出之後，rou+bang再次噗嗤一声贯入，guitou研磨着从来没有到过的角度，甯宛再也控制不住，媚叫出声，滚烫的热液浇灌着硕大的蘑菇头。夙流云轻带缰绳，马儿人立而起，甯宛整个身体唯一的支撑便是相连之处，肉茎深深抵入，伴随着男人一声低吼，终于跳动着吐出一波一波的浊液……"]}
{"title": ["023 竹马将军（H）-[快穿]女配逆袭（H、繁） 023 竹马将军（H）-百书楼"], "desc": ["    “不要这麽热情嘛，今天我们有的是时间。”夙流云又是重重一捏，另一只手灵活地解开衣带，一对将粉色肚兜撑得鼓鼓囊囊的饱满便跳了出来，夙流云眼神幽暗，掰过她侧仰在自己怀中，俯过身子叼住被冷落的另一颗红梅。", "    因爲他突如其来的动作，两人在马上微微一晃，吓得甯宛惊叫一声，接着两边胸脯都被他舔roucuo弄，那声尖叫的尾音便扬了上去。", "    “唔……不要……不要脱掉……”肚兜的布料早就被他的大舌濡湿，摩擦着敏感的rujian，甯宛努力克制着想要扭动的身子，早有细细的溪流涌出那羞耻的部位，内里一阵空虚，她只盼望不要被他发现才好。忽然马儿一个颠动，私密处的嫩肉一下子撞在鞍桥，一种难以言喻的、夹杂着疼痛的快感四下散开，激得她魅吟出声，又羞又恼。", "    甯宛雪白的牙齿咬住嘴唇，小小耳朵微微一动，眼前是男人鸦青的头发，暗幸他应该没有发现……想要更多……想要被更粗暴的对待……她小手插进男人的发间，向上挺动着胸脯，邀请男人更深的品尝，同时她tunbu轻轻向前挪去，若有似无抵着鞍桥磨蹭。", "    受到鼓励的夙流云动作急切了许多，一把扯下肚兜，活泼的小白兔立马跳了出来，那樱色的ru晕已经大了一圈，散发出阵阵幽香。他张口吸进大半个雪球，用粗糙的舌面刮擦着软糯滑腻的ru肉，舌根抵住硬硬的果实，用力一吸……", "    “啊呀……”巨大的刺激让甯宛脑中一片空白，胸口又胀又痛又酸又爽，魂魄都被他吸出了身体，下面的嫩肉紧紧抵在鞍桥，一股热液直冲而下，光是被玩弄naizi，甯宛便到了第一次高氵朝。", "    “真是一具敏感的身体。”夙流云放开泛着粉红的饱满，趁她高氵朝之後的失神，迅速将她的身体翻了个面儿，将她的双腿盘在自己腰间，一双大手托着弹性十足、丰盈的tunbu。", "    甯宛下意识地抱住男人的脖子，失重的感觉让她盘紧双腿，于是隔着衣衫，腿心那炙热如铁的触觉越发鲜明，硕大的蘑菇头几次蹭过湿热的xue口……", "    两边的大树匀速倒退，甯宛心中害怕，不由道：“流云……我们下去吧……”", "    大手rounie着两瓣臀肉，将它们挤压成各种形状，甚至用力合拢摩擦着自己的rou+bang，惹得眼前的妙人儿身子弓起，两个硕大的naizi挤压着自己的胸膛。夙流云呼吸加重，嗓子暗哑：“下去？宛儿，不能你自己爽了，就要过河拆桥啊。”", "    甯宛两颊潮红，抖着音调：“我们……我们下去……下去做……好不好？”", "    “不行，说好带你骑马的。”夙流云一心想要逗弄她，合着踏雪优雅的步调挺跨一顶，擦过那又热又湿的秘处。", "    “啊……呜呜……”高氵朝过後的身体尤其敏感，被摩擦的玉珠早已肿胀，两瓣xue肉几乎想欢快地hangzhu硕大，甯宛强忍着体内的空虚，又害怕摔了下去，竟委屈地呜呜哭了起来。"]}
{"title": ["017 竹马将军（H）-[快穿]女配逆袭（H、繁） 017 竹马将军（H）-百书楼"], "desc": ["    夙流云一个挺身，昂扬“噗”地一声便尽根没入那早已湿漉漉的秘洞。被填满的酥麻沿着尾椎骨一串串只往脑子里冲去，同时还带着“晚春”强烈的刺激，甯宛再也控制不住，弓着身子“呃啊”大叫，一股热流直冲而下，淋上那横冲直撞的guitou，随即媚肉欢叫着，缠上去亲吻巨物的每一根筋络。", "    “嘶……咬得这麽紧，宛儿你还真是浪。”此刻的夙流云也不好受，差点被她绞得缴械投降，忍得额上挂着汗珠，缓过那劲儿之後，开足马力大肆choucha起来。", "    “啊……太深了……呜呜……我不要……”因爲男人阳物与衆不同的构造，後入的姿势使他插进从未到过的地方，每冲进去一次，guitou便在huaxin画着圈儿，直把甯宛弄得声调破碎，媚xue不断推挤着rou+bang，又欢快地承接迎合着它。", "    夙流云伸出大手，固定住被插得往前窜去的身子，同时大拇指向两边掰开细腻雪白的臀肉，使得巨物入的更深更彻底，鼓囔囔的肉袋随着choucha次次重重拍在早就撑得圆绷的xue口，发出“啪啪”的声响。", "    “真的……要坏了……啊！~相公轻一点……太深了……宛儿会坏掉……”", "    甯宛娇嫩的脸蛋在丝绵被上蹭着，一波一波潮水般的快感将她淹没，整个人如飘在云端，从未到达过的深度让她尖叫又惶恐，感觉他直接撞上了自己的心口，每顶一下心便要跳出嗓子眼一般。", "    “娘子莫急，这第三种合卺酒的喝法你可记住了？”甯宛的玉门狭窄，一圈嫩肉箍得他rou+bang又粗大了一圈，内里却是弯曲幽深，水量超多，如沐浴在湿滑温暖的海洋之中，每一刻都爽得他只想狠狠戳弄。", "    “记……记住了……”快要烧起来了……“啊……我要……我要不行了……”甯宛嗓子已经叫得沙哑，此刻每一个字都打着转儿，撩得身後的人愈发癫狂。她下意识地想要逃，却被夙流云死死按住身子，一阵打桩似得抽动之後，两人的身子严丝合缝紧紧相抵，互相喷洒着滚烫的热液……", "    夜已深，刚刚入秋的夜，湿露已重，喧哗忙碌了一整天的勇毅侯府终于安静下来，宾客尽散，只剩十步一盏的琉璃风灯随风轻轻摇曳，在浅薄的雾气氤氲之下，散发出暖黄的光晕。天边一弯清冷的月牙儿，同样撒着冷冷的清辉。", "    是那样一个清冷又梦幻的夜。", "    就是在这样清冷而梦幻的夜里，侯府主院流云筑的洞房之中却是芙蓉帐暖，满室馨香，红浪翻滚，紧闭的宅窗里偶尔溢出一丝丝女子细细的媚叫，叫那月儿都羞得躲进云层里。", "    chunxiao还长着呢。"]}
{"title": ["022 竹马将军（微H）-[快穿]女配逆袭（H、繁） 022 竹马将军（微H）-百书楼"], "desc": ["    第二天，在甯宛的再三催促之下，夙流云终于带着她坐上去别院的马车。", "    嗯，动手动脚，她忍了。", "    到了别院後山之後，甯宛不禁感叹，确实是骑马的好地方啊，地势平缓，一条宽敞的大路向远方绵延，两旁立着高大阔叶的树木。", "    可是，谁来告诉她，栓在马槽的爲何只有一匹马啦？甯宛疑惑地望着夙流云：“我一个人骑吗？”", "    夙流云邪魅一笑，不答话，径自牵了他的爱驹“踏雪”而来。马儿高大神骏，通体雪白，牵马的男子气势内敛，丰神俊朗，不错不错，宝马配英雄。", "    甯宛正犯着花痴呢，快要走近的时候，夙流云迅速翻身上马，随後长臂一捞，甯宛只觉身体腾空，就叉开腿被他紧紧搂在怀中……共乘一骑。", "    “喂……夙流云……不是带我来骑马吗？”不能亲手拉着缰绳，哪怕骑术再佳甯宛非常没有安全感，更何况一副马鞍的前後桥距离有限，使得自己後背与他宽厚的胸膛严丝合缝地贴着。", "    “别急。”夙流云附在她小巧粉嫩的耳垂，喷出魅惑的气息，同时双腿轻夹马腹，马儿悠悠扬蹄，怀中的身子不可控制地向後一仰，被他接个满怀，“这不是正骑着呢？”", "    “骑”字加重，挺着胯间的物件往她弹性十足的臀肉暧昧地撞去。", "    “啊……”甯宛一开口便shenyin出声，这混蛋……此时心中惶惶，偏偏又被他紧紧箍在怀中，用那灼热的坏东西抵着自己，萦绕自己口鼻的是雄浑的男子气息，她努力调整呼吸，“光天化日之下，你不要乱来……啊呀……。”", "    夙流云已一口hangzhu耳垂，研磨吮吸，又将大舌伸进精巧的耳廓里面一扫，满意地听到她的抽气声，大手也没闲着，熟练地衣襟中探了进去，上下摸索。一时间温香软玉在怀，人间极乐也不过如此。他早就想这麽干了，从昨晚在御花园中看到她在马上翩然欲飞开始，腰肢柔软、马技娴熟、表情冷艳，想到这儿下身又硬了几分。", "    “宛儿，虽是光天化日，不过这别院空无一人，再说你我已是夫妻，不必拘泥。”夙流云啃咬着她後颈的嫩肉，留下串串粉红的印记，“待会儿踏雪跑起来，保证颠得你欲死欲仙。”", "    “你……你这个流氓……”甯宛害怕掉下马去，避无可避，被他的唇舌点起一簇簇小火苗，烧得她浑身软绵绵，脑子里不可控制地浮现出他插着在自己的xiao+xue里，被马儿颠动的场景，神思一荡，那隐秘的禁地竟然一阵潮热……", "    “看吧宛儿，你诚实的身体告诉我，你也期待得紧，瞧这挺翘的naizi。”夙流云的大手隔着肚兜，掐了一把她胸前颤巍巍的凸粒。随即包裹在火热的大掌中，时轻时重地roucuo起来。", "    “嗯啊……”一阵熟悉的电流窜遍全身，甯宛难耐地仰起颈脖，却正好被他凑过头来舔弄，不……不能在这里，甯宛仅存的理智让她双手勾住自己胸前作乱的胳膊，然而xueru隔着丝滑的肚兜被大手打着转儿一捏，浑身的力气都被抽走，搭着胳膊的双手更像是一种无言的邀请。"]}
{"title": ["018 竹马将军-[快穿]女配逆袭（H、繁） 018 竹马将军-百书楼"], "desc": ["    一觉睡到天光大亮，甯宛醒来时骇了一跳，摸了摸旁边的位置，早就一片冰凉。", "    刚想起来，浑身却是一片酸痛难忍，不由嘶的一声，这厮到底是多能折腾啊。又想起昨日他附在耳边说不用去向父亲问安，便也作罢。", "    许是听到她的动静，几名行止恭谨的婢女鱼贯而入。甯宛慵懒倚着，悄悄打量，看着倒是规矩。", "    由着她们伺候着自己穿上复杂的衣服饰物，再扶着自己坐在梳妆凳上，一直到爲首那个将浅粉色穿得尤其娇嫩的婢女，绞过绵柔的帕子递给自己。", "    也不接，甯宛淡淡掀眉，在军中养成的逼人气势一闪而过，加上昨晚用嗓过度，声音低哑：“你们几个先下去。”", "    她们有一瞬间的不知所措，接着只是恭谨地福了福，便倒退着离去。", "    甯宛的眸子募地淩厉起来，紧紧盯住保持着伸手姿势的婢女，那种无言的威势迫得强自镇定的她冷汗涔涔。", "    就在她快要跪倒的时候，甯宛凉凉开口：“小杏是吧？”", "    小杏“噗通”一声跪了下去，脆若莺啼的嗓音发着抖：“回主子的话……奴婢就是小杏。”", "    “哦，你回的哪个主子的话？”甯宛记得，在原着里面，从定远回来之後便是这小杏服侍在原身身边，细心周到，她以爲是个真心待她的侍女，却不过是江霁月安排来日日往她饮食里下药的棋子，使得心中郁郁的原身伤势越来越重。", "    闻得此言，小杏骇得伏倒在地，“咚咚咚”磕起头来，口中胡乱喊着：“夫人饶命，夫人饶命……”她心中极爲惊骇，夫人昨日才进勇毅侯府，这浸了慢性毒药的帕子还没用过，夫人如何就得知了她的身份？", "    “起来说话吧。”甯宛挥挥手，这小杏还算聪明，没有多加狡辩。", "    她再擡起头来时，额头处已是一片通红，在甯宛冷冷的目光注视下，再也不敢有所隐瞒，将公主如何掳去她幼弟，再如何威胁她来侯府，让她伺机行事的事情一五一十地说了出来。末了再次跪倒在地：“奴婢自知性命难保，求夫人保全我幼弟。”", "    “你爲了自己的幼弟，却要来加害别人。我又爲何要保全你的幼弟？”甯宛冷冷睨着她，从自己嫁给夙流云开始，剧情就改写了，须得彻底收复她，以後自己对阵江霁月才有胜算。", "    小杏万万没想到，夫人竟然是头脑这麽清楚的角色，心中全然绝望，万念俱灰。口里无意识呢喃着：“夫人……”", "    甯宛擡起一只玉手，扶着自己的下巴，好整以暇：“除非，你心甘情愿爲我所用。”", "    咋闻事情还有转机，小杏头捣如葱蒜，口中呼道：“愿爲夫人差遣。”", "    “你说你幼弟被公主掳去，其中可有隐情？”甯宛直觉这其中有诡异。", "    “这个……奴婢也不清楚，奴婢曾买通了侍卫，悄悄溜到关押幼弟的地方，那里似乎有许多幼龄的孩童，甚至传出念书的声音，衣食住行……并不太差。”正是因爲公主不曾苛待幼弟，她才甘爲公主所用。", "    一番话叫甯宛心中疑惑不已，江霁月养着一群少年做什麽？"]}
{"title": ["020 竹马将军-[快穿]女配逆袭（H、繁） 020 竹马将军-百书楼"], "desc": ["    她的声音婉转温柔，却大得周围的人全都能听见。果然引起了他们的好奇，纷纷开始起哄，就连皇帝也颇感兴趣的样子。甯宛心中翻着白眼，原身竟然会把这种人当作朋友，怪不得被坑到死。", "    夙流云原本带着探究直视着江霁月，这会儿偏头看向自己的妻子，不记得她们什麽时候见过啊。他知道甯宛的脾气，向来不爱弄这些女儿家的消遣，于是在桌子下面握住她的手指，正准备开口爲她推脱，不料却被她挣开。", "    “相公放心。”甯宛朝夙流云俏皮地眨眨眼，然後对着公主嫣然一笑，“妹妹粗笨，还望姐姐不要失望才好。”", "    满意地看着她柔弱的眼神中闪过一丝诧异和恼怒，再不看她，甯宛含情脉脉地握住夙流云的手：“相公等我。”", "    江霁月见甯宛朝旁边的总司殿走去，夙流云一双黑曜曜的眸子便追随着她的身影，心中大恸，他们新婚才几天，感情就这样好了吗？这一切，本该是我的！那蠢货，当年最拿手的才艺便是刚才自己所跳的卿澜舞，对了，她是怎麽劝得她像个假小子一样弄枪舞棒呢？", "    是了，那蠢货爱惨了夙流云，自己只不过把他少不更事时说过的话，添油加醋讲给甯宛听，她便一心想做压倒夙流云的强者。如今爲何醒悟了？", "    她实在不甘心就这麽走开，就着转身回座的间隙，对夙流云悄声道：“夙将军不觉得宛儿妹妹性情大变吗？”", "    满意地看到他露出若有所思的神情，甯宛，就让我看看，除了卿澜舞，你还有什麽才艺。", "    夙流云眉心蹙着，宛儿的性情确实变了很多啊。正想着，突然一人一骑白衣白马从总司殿朝着空地冲了过来，武将的本能使他立马直起身体。", "    卫阳紧跟着起身，大叫一声“护驾”，早有太监偷偷报与皇帝，皇帝轻轻挥了挥手，道是“无妨无妨”。", "    一转眼，那通体雪白的神驹已经冲到中间，被骑在上面的白衣女子猛地一拉缰绳，便人立而起，随後前蹄轻轻放在地上。", "    衆人这才看清，马上的雪衣女子正是婉晴郡主。这招功夫一露，便有些贵公子们喝起彩来。", "    只见那女子一个旋身，已是稳稳当当站立在了马背。双手一抖，两条白练冲出袖口，她跳的竟然是马上剑舞，白练在她手中像是有了生命一般，挪腾翻飞。女子的飒爽英姿柔美而肆意，如同天上下凡的白衣仙子，时而矮身揉腰，时而冲天而起，偶尔被风勾勒出妙曼女体，然而她的神情却是冷若冰霜，拒人以千里之外。", "    夙流云早已看得心神dangyang，下腹硬的发痛。他手指握紧酒杯，用力到骨节发白，就是这个人前不容侵犯的女子，在自己身下却会完全打开自己，绽放最瑰丽的花朵。他的目光紧紧追随着甯宛的每一个动作，想起那温暖紧致的所在，恨不得立时将她压在身下狠狠贯穿。", "    她还是她，变得是我。夙流云心想着，甯宛已经完成最後一个动作，手抓着马鞍，身体平飞出去，绕着马儿转了一整圈，再利落地飞身委地，朗声道：“令皇上受惊了。”", "    “快起快起。”皇帝已经站起身来，他早年也是御驾亲征过的，甯宛这舞他是打心底里喜欢，右手向上虚擡，“婉晴郡主这马上剑舞跳得极好，赏南海珍珠十壶，蜀锦三件。”", "    “谢陛下。”甯宛起身回座，仍旧是冷冰冰的样子，对周围的各色眼神视若无睹。"]}
{"title": ["019 竹马将军-[快穿]女配逆袭（H、繁） 019 竹马将军-百书楼"], "desc": ["    重阳之日，皇帝在御花园宴请群臣，共贺佳节。", "    不愧是御花园，囊括天下奇花异草，这个季节该开放的、不该开放的，全都骄傲地抖着花骨朵。这其中最清华艳丽的，非菊莫属，风姿卓绝，在盏盏琉璃宫灯的辉映下，散发着清幽的香味。", "    其间摆放着数张青玉小案，上面摆放着各色应景的御用甜品点心，大臣们赴宴之後，便依着品级次序坐在皇帝的下首。", "    于是在皇帝举杯遥遥相贺之後，一干文臣自发开啓了以菊爲题的赋诗作词活动，想尽心思拍拍皇帝的马屁。", "    剩下夙流云等武将出身的臣子瞪着菊花干酌酒，甯宛看得暗暗好笑，她本想称病不来的，但原着里就是在这重阳宫宴之上，江霁月被誉爲艳绝大啓的美女子，同时掳获了夙流云的心。之後赐婚顺理成章，两人过上了没羞没臊的生活。", "    今天她到底要搞出什麽幺蛾子呢？甯宛擡头望向上座，皇帝居中，皇後贵妃分坐两侧，右下首第一人便是柔柔弱弱的嘉仪公主。其座次甚至高于太子等其他皇子，足见皇帝对她的宠爱之甚，偶尔她擡起头说了两句什麽话，便逗得皇帝开怀大笑。", "    甯宛正兴趣缺缺瞧着呢，那道聘聘婷婷的身影已经站了起来，旖旎行到当中的空地。大啓风气开放，她梳着飞天髻，敞领的华服露出白花花的一片，玉带束得纤腰不堪一握，眉间含着一抹愁绪，目光流转间娇柔无限，于是绝美的面容便深刻起来。", "    这一亮相，在场多位年轻公子的眼睛就直了。甯宛偏头去看，夙流云仍只是淡淡给她剥着榛果，那卫阳——如今已是上京巡防营总调度，两颗眼珠子不要太亮哦。", "    随着乐声响起，江霁月旋身而舞。没想到那般瘦弱的人儿，跳起舞来会给人一种绝美的感觉，她腰肢细细，柔若无骨，每一次拧腰、每一次旋转，都担心她会跌倒在地，然而她没有。每一次舒展手臂，胸前的小白兔都似乎要跳出衣襟，然而并没有。她只是越舞越快，越舞越急，渐渐有了一种惊心动魄之势，像一朵在忍受狂风摧折的梨花，就要碾落爲泥，美得柔弱有倔强。", "    确实跳得不错，甯宛轻抿一口酒，只是这舞……好生熟悉啊。更不妙的是，身边本来眼皮都懒得掀一下的男人，身体渐渐挺直如松，定定看着场中蝴蝶样的身影，那种移不开的眼神……是什麽？", "    可恶，每次穿越都会遇到原着语焉不详或者一笔带过的情节。这也难怪，她穿来虽然改变了故事的走向，但一些细微末节的东西，还是有可能会对原着其他人産生影响。", "    不过人的性格不会变，甯宛宽大广袖中的手指握紧，不管如何，夙流云这颗心她要定了。接下来，该是江霁月过来挑衅了吧？", "    果然，一舞完毕，在衆人的击节赞叹中，她有若扶风杨柳一般朝自己这桌走了过来。在两人拜见过公主殿下之後，一双会说话的眼睛胶在夙流云身上，开口却道：“宛儿妹妹，早先遇到你说今晚要给大家一个惊喜，不知道你准备了什麽样的才艺呢？”"]}
{"title": ["021 竹马将军-[快穿]女配逆袭（H、繁） 021 竹马将军-百书楼"], "desc": ["    回府的路上，夙流云不顾礼制，钻入甯宛的马车之中。", "    甯宛心中一喜，手里却是往外推他：“快下去，一个大男人，挤在内眷的马车之中，像什麽样子。”", "    “这是我夫人的马车，有何挤不得。”夙流云可不管那麽多，大手一勾一揽，便将女子搂在自己怀里，狠狠亲了下去，直到两人气息不匀，才放开道，“在御花园我就想这麽做了。”", "    说完不等甯宛有所反应，再次堵住她的嘴，辗转xishun，大手从领口的衣襟中摸了进去，时轻时重捏着两团软肉。", "    “唔……”这具身子最是不能忍受夙流云的气息，当即软弱春水。但她好歹记得这是回府的路，搞不好还会遇上同路的人呀，连忙捉住他还要往下探的手腕，“夙流云！”", "    连名带姓，这是她以前与自己争强好胜时的叫法，横眉冷竖，无比倔强。可如今她双目含春、吐气如兰，似嗔似怨，叫得夙流云一颗心都软了，和抹了蜜一般。他住了手，嘴里嘟嚷着：“以後都不许你出来出风头了，本帅一个美娇娘叫那麽多登徒子看了去。”", "    说起这个甯宛心中气不打一处来，那眼睛横着他：“还好意思说呢，是谁盯着那嘉仪公主白花花的胸，恨不得把人家薄薄的衣服盯出一个洞来的。”", "    夙流云被她横得半边身子都酥麻了，征愣了一会儿，不顾甯宛更加羞恼的眼神，“扑哧”一声笑了出来，宛儿她是吃醋了吗？", "    等他笑够了，才敛容正色道：“我看她，那是因爲她跳得舞我非常熟悉，像极了一位故人。”", "    “哦？”甯宛被他勾得好奇心起，他竟然会和自己有相同的感觉呢，“什麽故人？”", "    夙流云伸出两根修长的手指摸了摸下巴，似乎在斟酌着言辞。他这个人向来光明磊落，眼下这位女子是要和他共度一生之人，他不想有所隐瞒。", "    “在我十五岁那年，我们不是一起去孤光寺游玩？那时候你马已经骑得很好了，偏偏非要和我赛马，我怕你输了又哭鼻子，故意远远缀在後面，没想到和你走散了。”", "    甯宛心中抚额，我的天啊，原身这个傻孩子。", "    “我约莫觉得你是不想和我走在一起，所以寻你的时候也就慢悠悠的。晃到半山腰的时候有座空殿，我想进去歇歇脚来着，就见一个蒙着面的红衣女子——现在看来应该就是嘉仪公主在里面跳着这段舞……”", "    他那麦色的肌肤竟然都没掩藏住一抹红，甯宛渐渐瞪大眼睛，打断他的叙述：“所以，你对那女子一见锺情，她成了你的初恋？”", "    “也……也可以这麽说吧。”夙流云还搂着甯宛，“不过娘子放心，从今往後我都只会爱护你一人。”", "    放你个头啊！甯宛心中郁卒，她终于想起来了，在那空殿中跳舞的是原身啊！这舞是原身她娘所教，知道的人非常少，多半是巧遇公主，缠着她跳。这些话她暂时不想讲出来，心中又气闷，于是扭过身子，一副不想理他的样子。", "    夙流云却霸道地把她揽在怀中，诱哄道：“我知道你这些日困在侯府中，心情并不好，明日我带你去别院骑马可好？”", "    骑马……今晚表演的时候确实感觉有点生疏，穿在这具身体上，她也爱上了可以肆意奔跑的感觉，甯宛的小耳朵动了动。", "    “那里的空地足足有三十余里哦……”", "    别院！三十余里！万恶的纨绔子弟啊！甯宛一边心中唾弃，一边……重重点头。"]}
{"title": ["016 竹马将军（H）-[快穿]女配逆袭（H、繁） 016 竹马将军（H）-百书楼"], "desc": ["    “啊……”吮吸咂摸的水声响起，ru首被他吸得酸酸麻麻，甯宛不再压抑自己，jiaochuan连连。", "    夙流云直到将两颗果实吃得大了一圈，熟得透了，才放过那诱人的shuanru。大手不容分说分开她紧闭的双腿，两瓣bainen饱满的秘肉紧紧闭着，只是中间那条细细的缝隙露出一点粉色的尖儿，往外淌着点点晶亮的湿液。", "    “别看……”甯宛想要闭拢双腿，然後早就被他弄得腿根酸软，使不上力气，被他火辣地盯着，下腹一紧，涌出更多的yin液……", "    “真是一具敏感的身子。”夙流云薄唇勾起，“爲夫现在教你第三种合卺酒的喝法。”", "    他执起放在床头的酒壶，对着壶嘴含了一口酒，甯宛隐约知道他想做什麽，忙不叠的後退，心中说不出是期待还是害怕。却被他的大手一把按住，接着下体一凉，满头鸦发便凑近她的腿间。", "    “啊呀……”那处娇嫩，酒精的刺激竟是锋利的刺痛，至灼至烈，激得甯宛惊声尖叫。然而比烈酒更烈的，是男人火烫的唇舌，他……他竟然亲在那里。光是想想，便让甯宛难以自持。", "    灵活的大舌拨开xue肉，找到那颗充血挺立的玉珠，辗转舔弄。入口是混杂着酒味的馨甜味道，嘴唇相触的是嫩滑如丝的软肉，夙流云撮起嘴唇一吸，满意地听到身下女子不可控制的吟娥媚叫。", "    甯宛只觉自己的灵魂都被他吸出了身体，全身簌簌发抖，连脚趾头都一片酥麻。小手插入他鸦青的发间，口中胡乱嚷叫着：“不要……那里不要，快起来……”", "    手下却用力，将他的头按向自己腿间。夙流云知道她是等不及了，温厚的舌钻入秘口，模拟起交合的动作，开始快速进出起来。", "    “嗯啊……”甯宛觉得自己像一条离了水的鱼，濒死的窒息快感和恐惧，攫住她的心，让她疯狂，让她尖叫，让她身体的每一个细胞都叫嚣着想要更多。想被更大更粗的东西狠狠贯穿，她快速煽动这鼻翼，“我……我受不了……快进来……啊！”", "    夙流云见火候差不多了，从她腿心退了出来，一只手去解自己的衣衫，却碰到一双急切又不得章法的小手在他衣襟上摸索，哪里还耐得住。当即大手一挥，自己衣衫尽退，他着意温柔折磨她，忍到此时却已是极限。", "    胯间一根上翘弯曲的男根犹如出水巨龙，其上紫色青筋虬紮，铃口吐着透明粘液，蓄势待发。", "    巨龙被她的小手无意间擦过，两人俱是一声闷哼，甯宛是惊异于那种热度和硬度，夙流云则是觉得被她带起一阵电流。", "    大手在她细细的腰肢一捞，甯宛便跪趴在男人的面前，愈发显得臀肉挺翘丰满，中间的秘缝紧张地一收一缩，小口小口吐着yin液，愈发娇怜可爱。", "    夙流云倾身覆了上去，一手扶着硕大的蘑菇头去摩擦亲吻肿胀的玉珠，残留的酒液刺激得rou+bang一点一点，薄唇沿着秀挺绵延的脊骨拾掇而上，最後舔吻起那道粉色的疤痕。", "    “不要舔哪里……”甯宛被他磨得双股战战，内里空虚，口中jiaochuan连连，xiao+xue下意识往後凑着去吻那炙热的铁棒。"]}
{"title": ["015 竹马将军（H）-[快穿]女配逆袭（H、繁） 015 竹马将军（H）-百书楼"], "desc": ["    “这第二种嘛……”", "    夙流云邪邪一笑，忽然直起身子，一仰脖，拎着青瓷小壶的手一倾，那细长的嘴儿里面便有一道玉练酒线倒入他的口中。", "    那动作，真是说不出的潇洒写意、疏狂爽朗、豪气干云，只见他修眉俊目鼻若悬胆，饶是穿越而来的甯宛都看得呼吸一滞。她没来由的想，回京这些时他一直左右逢源躲着明枪暗箭，只怕从来没有开心过罢，难得今天借酒抒怀，她一颗着意勾引的心也存了十二分的小意。", "    正想着，那人猛地俯下身，一双灿星似的眸子直逼下来，攫住她比那喜服还要艳上三分的嘴唇，一口清冽醇香、裹挟着浓烈男子气息的酒涌入喉中，涌入肺腑，涌入四肢百骸……", "    甯宛被迫吞咽，边关的烈酒远比这“晚春”更加烧喉，不过架不住眼下两人情热如沸、烈火烹油，大舌勾住丁香辗转舔弄，力气大的，仿佛在汲取世间最芬芳最醇醉最甜美的miye，品尝最美味的珍馐，怜重而急切。", "    良久唇分，甯宛双颊酡红，染上一层艳丽的霞光，水润迷蒙的唇大口呼吸，带动着被大红喜服紧紧包裹的shuangru叠浪起伏，整个儿活色生香、秀色可餐。", "    “娘子，你真美。”夙流云由衷赞叹，身下火热如铁，然而长夜漫漫，他们拥有从今往後的整个人生，所以他不着急。从小在男人堆里打滚，刀枪剑林里闪转腾挪，母亲早逝、父亲严厉、胞弟年幼、部下敬重、皇帝恩宠，夙流云从来没有哪个时候像现在一样，全身泡在温泉里一样暖洋洋过。", "    再看身下的女子，人前冷若冰霜，只在他面前绽放出如此千娇百媚的风情，心头异样满足，回京之後那点郁郁心思彻底消失不见，只剩岁月静好无边之感。", "    甯宛只觉他沁润了酒意的眸子越来越亮，暗道不好，今晚自己只怕要遭啊！", "    又是“唰”的一声，兰萃坊十五名绣工赶了一多月的喜服就被他从中撕成了两半，甯宛慌地抱起双臂，抱怨道：“你能不能稍微怜香惜玉一点。”", "    哪知夙流云眼神深幽，喉结上下滑动，顺着他火热的视线，甯宛才发现自己这一抱臂，反而将裸露在空气之中的高耸shuanru挤出深深的沟壑，“啊”的一声惊叫，松开之後又抱了起来……", "    夙流云哪里会错过如此美景，看了够之後，才邪魅一笑，声音低哑暗沈：“爲夫这便来怜香惜玉。”", "    说罢坚定不移地拉开她的小手，高大威猛的身躯将她罩在自己身下，一双蜜色的大手捉上其中一只兀自跳动的fengru，先是打着转儿捏揉了一圈，五根手指变换着角度和力度挑拨，雪白丰腻的ru肉从指缝中漏了出来，直看得夙流云激荡难以自持。", "    粗粝的大拇指刮骚过顶端粉色的硬果儿时，引起一阵阵的酥麻，熟悉的快感流遍全身，其他未被抚弄的地方叫嚣着渴望，甯宛编贝咬着红唇，难耐的弓起身子，将另一边硕大送到男人的口中。"]}
{"title": ["014 竹马将军-[快穿]女配逆袭（H、繁） 014 竹马将军-百书楼"], "desc": ["    大啓延庆四十三年九月，上京红妆绵延数十里，数不清的嫁妆从西南边的婉晴郡主府邸，一擡一擡搬进东南边适刚承爵的勇毅侯夙流云之府。街道上锣鼓喧天、红绸飞练，万人空巷，如此盛况，堪称上京数十年来的头一遭。", "    正是由皇帝特封并钦赐的昔日忠清侯之女爲正一品婉晴郡主甯宛，与大退匈奴的威武将军、正一品军侯勇毅侯夙流云的大喜之日。", "    赐封号，赏府邸，还有数不清的金银财宝、珍稀古玩。在百姓及大部分臣子眼中，皇帝对二人的荣宠那是一时无双，只有最上层手握大权之人才明白，勇毅侯从此只怕与朝局中心无缘了，幸或不幸，谁敢言之？", "    也不知站了多久，幸亏这军中长年累月练下来的身子骨结实，不然甯宛觉得自己一定会撑不下去。终于被婢女扶到洞房之中坐下时，她不禁在心中感慨，这仪式隆重而又繁复，竟让自己真有了一丝嫁作她人妇的真实感。", "    这个时候的江霁月，是不是正咬碎一口银牙呢？当她怂恿原身只要强过夙流云，便一定会得到他的喜欢的时候，怕是不会想到，今日嫁作勇毅侯府的唯一正妻，会是甯宛吧。", "    在皇上给出的版本中，甯宛一直被寄养在勇毅侯府，深居闺中。虎贲军中那个一夫当关万夫莫开的甯副将，已经被抹去了。", "    正胡思乱想，耳聪目锐的她察觉到有男子稳重中略有虚浮的脚步声行了过来。连忙谨身端坐，他不会喝醉了吧？", "    夙流云闭上眼使劲摇了摇头，床上坐着的凤冠霞帔的女子，就是他要携手一生的对象，光是这样想着，早就与她有过肌肤之亲的男子，心中划过一抹异样的情愫。", "    娶她，是情势所逼，还是爲她所惑，还是自己早已情根深种呢？", "    拈着秤砣挑开她头上的红巾，入目是好一副姿容绝世的面容，大红色称得她双目点漆，波光粼粼，流转间妩媚风流，朝自己柔柔瞧了过来，半边身子都酥了。", "    夙流云唇角勾起一抹淡淡的笑意，执起她的一双纤纤素手，牵着她来到房中的桌边坐下：“宛儿，喝了这杯合卺酒，我便是你的夫君了。”", "    不知是不是他喝多了的缘故，甯宛只觉他俊目亮得吓人，热烈又滚烫，被蛊惑般的，她左手端起那白玉杯子，递到他的手中。", "    两人交臂而饮，呼吸清晰可闻，自有一番静好暧昧之意。", "    是皇帝御赐的酒“晚春”，入口辛辣香甜，口齿生香，饮罢甯宛唇红如血，轻啓檀口，一声夫君叫得千回百转、撩动人心。", "    夙流云一把抱起娇妻，另将桌上的酒壶抄在手中，气息粗灼：“娘子，今晚我便教你合卺酒的三种喝法。”", "    甯宛被他突如其来的动作惊得一呼，忙伸出手臂搂住夙流云的脖子，脉脉凝望着他神采奕奕的面容，心下不禁好奇他能掰出点什麽？语气里带着天真的娇痴：“这合卺酒还有那麽多花样？”", "    “当然了。”夙流云一把将她扔在大红幔帐之中，欺身而上，“那是自然，这第一种便是我们刚刚喝过的。”"]}
{"title": ["013 竹马将军-[快穿]女配逆袭（H、繁） 013 竹马将军-百书楼"], "desc": ["    在夙流云告退之後，书柜後面旖旖旎旎走出一个娇弱柔媚的女子，瓷白肌肤、柳叶弯眉，盈盈秋目之中盛着粼粼的泪水，一下子跪在皇帝面前，清脆的声音中带着急切，撒娇道：“父皇！您怎麽……怎麽可以答应了他的要求……”", "    适才夙流云觐见的时候她一直在暗中偷听，她心里清楚，定远一役胜了之後，父皇与各位上层大臣便开始密议如何封赏已经赐无可赐的夙大将军。爲了说服父皇将自己下嫁给夙流云、然後以驸马不能任朝中要职的祖制削弱他的兵权，她不知撒了多少娇卖了多少痴，又费了多少口舌！", "    她万万没想到当时一口答应的父皇，在夙流云面前根本就没提这茬。", "    “月儿，那早年战死沙场的忠清侯与勇毅侯乃生死之交，他们本就有过口头婚约，朕原本担心夙家如今坐大，不愿迎娶忠清侯的遗女。没想到他们在军中暗生情愫，朕便成全了他们。”皇帝伸出大手抚着自己最小的女儿，知她心中难过，细细爲她解说。", "    江霁月清亮的泪珠儿滴滴滚落，擡起一张梨花带雨的小脸儿，眉间似乎含有无数哀愁。她知道，这幅忧郁情态的她肖似母妃，最能惹起父皇的追忆心思。", "    果然，一向至上威严的皇帝眉宇轻蹙，目光中透出几分心疼。", "    “可是父皇，儿臣一颗心……全都扑在他身上，您就不管儿臣的幸福了吗？”江霁月哭得更加哀婉。", "    “月儿，咱们大啓优秀的男子多了去，朕这麽一个捧在手心里疼着的小公主，他那等只晓得行军打仗的粗鄙之人哪里配得上。”皇帝无奈，自己这小女儿看似柔弱，实则处处好强。", "    江霁月心中一凉，听父皇这口气，已经全无回旋的余地。甯宛那蠢货爲什麽没在军中死了干净？明明出征之前，夙大哥还曾对着自己笑过，那硬朗矫健的气息，仿佛还在昨日。", "    “父皇……我……我非他不嫁！”这次江霁月是真的心有戚戚，赌气一般说道。", "    见女儿痴缠不已，一个慈爱的父亲不见了，恢复成爲一心只有天下的皇帝，他语气威严不容反驳：“月儿，你贵爲公主之尊、享天家荣耀，你想学诗书礼仪琴棋舞画朕都一一依你，爲你请来大啓最出色的供奉教习。他们俩的婚事朕已定下佳期，事关江山社稷，朕绝不许你胡来。”", "    “父皇……”", "    “你且起来，回广寒宫好好歇着去吧。朕看夙流云带出来的那个卫阳就挺不错，年轻有爲，前途不可限量。”皇帝起身拂袖，刘敏便矮着身过来搀扶。", "    江霁月一双美眸募地瞪大，父皇这是什麽意思，用女儿去笼络朝臣吗？心中大惊：“父皇，可祖制驸马不能任朝中要职……”", "    “朕乃天子。”皇帝的脚步已经移到殿门口。", "    “他！他在朝中毫无根基！”", "    皇帝回头，冷冷睨着江霁月：“有了这层关系，便是他立足之本。”", "    回广寒宫的路上，江霁月失魂落魄，渐渐地，柔婉的眉眼淩厉起来，说不出的阴狠。她银牙紧咬，这一切，一定都是甯宛在作怪！"]}
{"title": ["011 竹马将军（微H）-[快穿]女配逆袭（H、繁） 011 竹马将军（微H）-百书楼"], "desc": ["    夙流云也是心中激荡，身下那贪吃的xue口早就适应了他的尺寸，无论晚上多麽被弄得多麽厉害，早上都会恢复成粉嫩的一条细缝。上身不动，tunbu使力，一个挺身便整根没了进去……", "    “嗯啊……”甯宛一声惊喘被顶弄得支离破碎，相连的动作带动紧贴肌肤的冰凉甲片一阵颤动，多重刺激让她又怕又想要更多。", "    夙流云缓过媚肉的紧绞之後，开始冷静克制却又次次撞开huaxin的抽送，这种不同于平日疾风暴雨似的冲击，让彼此都体会到了另一种引而不发、欲罢不能的欢愉。甯宛胸前的软肉被甲片打得一片绯红，冷硬的摩擦让两颗茱萸硬挺不堪，身下是一波接一波灭顶的快感……", "    “宛儿，你含得我快要化在里面了。”夙流云咬住她的耳垂厮磨。", "    此刻的甯宛已然语不成调，只能咿咿呀呀乱叫，心中腹诽你倒是化啊，明明硬得和铁棒一样……", "    顿时外表看起来端庄肃穆的帅帐里，溢出一丝丝压抑的娇声shenyin，像jiaochun的猫儿勾得人心下一片酥麻。", "    与此同时，早就整顿完行军的蒋嵘立在马上，与後面整整齐齐列着的士兵们心中都有同样的疑惑。主帅人呢？", "    平时无论是操练士兵还是冲锋陷阵，主帅都是一马当先的啊。", "    想起那晚的议事内容，夙将军该不会是改变主意不想归京了吧？蒋嵘到底跟随夙流云的时间最长，心中跑马，脸上仍是一副恭谨冷肃的面容，叫那些小兵们琢磨不透。", "    卫阳就没那麽沈稳了，偏过头低声问询：“蒋大哥，主帅难道睡过头了吗？”", "    “睡过头你个大头鬼，将军是什麽的人，由得你在这里编排！”蒋嵘压低声音呵斥。", "    卫阳立即整肃军容，端坐马背。过了一会儿，到底忍不住，搔搔头探过去：“话说……甯将军也睡过头了吗？”", "    “甯将军伤势未愈，需要……需要多花点时间准备也是有的。”", "    蒋嵘的声音透露出一点继续谈下去的趋势，便被卫阳准确的抓住：“话说……最近甯将军都在主帅营中养伤……你觉得他们之间时不时有点……有点说不出的亲密啊？”", "    “不要胡乱猜测，他们两人是从小就认识的拜把子兄弟，自然比你我更加亲厚。”蒋嵘反驳的底气不足，脑中回想起那晚甯将军唇红齿白的清秀模样……", "    “喂，你说同样在这黄沙里打滚，甯将军咋还那麽白呢？”", "    “你咋跟个娘们一样，要那麽白做什麽！”蒋嵘实在受不了他的聒噪，话一出口，两人相视一惊，娘们？", "    就在这个时候，营门中走出来一个高大威严的男子，龙行虎步，说不出的雄浑阳刚，正是主帅夙流云。在他的旁边，披着墨色大氅，甯将军脸色虽有些苍白，但长眉入鬓、目光如电，容貌端肃、气势如虹。两人都是一等一千军万马中杀出来的威严气势，震慑住蒋嵘和卫阳绰绰有余，两人终于心服口服闭了嘴。"]}
{"title": ["009 竹马将军-[快穿]女配逆袭（H、繁） 009 竹马将军-百书楼"], "desc": ["    三日後，虎贲军所有将领再次齐聚在议事厅帐，氛围不复以往的肆无忌惮，显得有些压抑凝重。", "    当首坐着大马金刀的一人，正值壮年，稳坐如松，即使身着行装，也散发出虽千万人吾往矣的巍峨气势，正是他们的主帅夙流云。", "    “各位，如果不出所料，皇帝的旨意不日便要到达，除了本就属于边防编织的蒙钰，我等俱得回京述职。”夙流云开口便是金玉之声，“这次平定胡乱之役，诸位立了不世之功，回去皇帝陛下定会论功行赏，荣华富贵唾手可得。”", "    一番话，叫夙流云一手带出来的年青心腹都摩拳擦掌，兴奋不已。其中最小的偏将卫阳最先按捺不住，霍然起身抱拳：“都是夙将军一手提拔锤炼，我等才有今日。日後定当爲将军鞍前马後，效犬马之劳。”", "    这下除了军师姜田之外，所有人都站起身来齐道：“爲将军鞍前马後，效犬马之劳。”", "    见夙将军面沈如水，一言不发，列位粗犷的汉子都不知道自己做错了什麽，惶惑之下都将目光投向军师，军师虽然身体文弱，但熟读兵书擅长布阵，智慧超群，此役大捷军师也非常重要。", "    姜田扶额，长叹了一口气，声音饱含沧桑：“这话回京之後，列位切不可再说。想想夙将军身在军侯世家，此役之後可保漠北数年平安，也就是说若无内乱，三十年内除了边防，大啓将无仗可打，皇帝陛下可能容忍夙将军手握重兵、而且手下将士全都只听他一人号令吗？”", "    “啊？”蒋嵘眉心皱起一个川字，“可是夙将军素来忠心耿耿，一心爲国啊……怎麽会……”", "    “夙将军确实忠心，我们知道，皇帝陛下也知道。说直白点，问题不在于夙将军是否有不臣之心，问题是只要他想，便可随意影响朝局。”姜田的话越说越重，“诸位在朝中根基不深，又有一身本领，自会得到重用……”", "    “然後夙将军……只会被皇帝所忌惮……”蒙钰喃喃接过这个沈重的话题。", "    “我们在边关浴血奋战，他们在京中享着清福！实在是太不公平！干脆反了算了！”卫阳一张脸气得通红。", "    姜田心中微晒，主帅的族世根基都在京中，怎麽可以提这个反字，这帮孩子还是缺乏锻炼，此次回朝磨砺一下也好。", "    果然夙流云断然喝道，“卫阳！如此大逆不道狂悖之言，以後不可再提！无仗可打，对百姓而言难道不是一件幸事。此次回京之後，我会将兵权交于皇上，他虽猜忌心重，行事却不是昏庸之辈。你们以後听从陛下的安排调令，不得有违。”", "    “可是夙将军……”年轻的血性男儿们向来意气行事，到底气难平。", "    夙流云大手一挥，沈声道：“不要再说了，本帅自有决断。下面商讨一下定远关的边防事宜，蒙钰你肩上的担子异常沈重，需用上十二分的心意。”", "    “末将遵命！”", "    回营的路上，月凉如水，夙流云素来豪气干云，此刻却感受到了一丝凉意。他的心飘到很远的以後，从此闲散富贵芙蓉帐暖，和她一起逍遥世间，生上一堆娃娃，好像也很不错的样子？"]}
{"title": ["010 竹马将军（H）-[快穿]女配逆袭（H、繁） 010 竹马将军（H）-百书楼"], "desc": ["    大啓延庆四十三年八月，永元帝下旨召虎贲军主将夙流云率一干良将及五千精兵回京述职，偏将蒙钰率其余大军整顿边防，原地待命。", "    甯副将因有伤在身，主帅特许他乘坐马车随行。", "    临行前的主帅营帐里，甯宛一身轻便男装，歪在床上打量着身前的男人。", "    先是绸白的里衣，接着有条不紊套上精钢锁子甲，配上弓刀，整素姿容……一套动作下来如行云流水，那甲胄衬得他宽肩窄腰，高大威猛，气势凛凛不可言，更何况还有一张堪比雕塑般线条硬朗英武帅气的脸。", "    帅！真帅！难怪原小说里面原身和女主都疯狂的迷恋他，这男人的确足够满足女人对另一半的所有幻想啊。", "    “你还要看多久？”冷不丁他揶揄出声，心中有鬼的甯宛面色一红，落在男人眼里，犹如看见绽放在这荒凉漠北的朵朵桃花，被蛊惑了一般地，跨步走到床前站定。", "    “喂……你……”甯宛被他压迫性的危险气势给定住，不知怎麽搞得，他穿得如此繁琐正式，倒叫她心底最深处突然一荡，一股无法压制的隐秘念头浮了上来。", "    这就叫制服诱惑啊制服诱惑……", "    好想……好想被他贯穿……", "    夙流云本是好笑的逗她，察觉到她眼角眉梢那藏不住的入骨媚意，眼神一暗，身体前倾一分、她便仰倒一分，终于在她避无可避的时候，夙流云偏头攫住她娇艳如桃花儿一般的唇。", "    辗转舔舐，厮磨啃咬，勾住丁香缠舞。", "    良久唇分，甯宛气息不匀，大口大口喘气，夙流云伸出一根手指勾住她的下巴：“还要勾引你未来的相公吗？”", "    甯宛抛去一个柔柔的眼神儿，侧脸偏头，轻啓小口hangzhu那根手指，温热的唇舌打着转儿的舔弄。果然，下一刻夙流云呼吸粗重，喉结上下滑动，淩厉的眼神像是要将她吞入腹中：“宛儿你这是在找死。”", "    一双白皙柔嫩的双手抚上他冰凉刺骨的铠甲，她直直望进男人漩涡一般幽深的眼里，吐气如兰：“那就让我欲死欲仙吧。”回京就会遇到女主，那是一个身份尊贵，琴棋书画无所不精，行走间弱柳扶风、飘飘若仙，艳绝大啓的女子，正是夙流云这等长期浸yin在军营之中的男人会喜欢的类型。而且这位公主曾经和原身关系还不错，要想完成任务，甯宛得让他食髓知味，眼里除了自己看不见其他任何人。", "    夙流云再不犹豫，大手一挥她身上的衣衫便从当中裂开，突如其来的凉意让甯宛低低惊叫一声。", "    接下来他的动作急切又小心翼翼，吻住她之後，手指便直奔主题而去，甯宛已然情热，难耐地扭动着身子，被他一把按住：“别动，交给我。”", "    铠甲上是一片叠一片的铁甲，稍有不慎，便会割伤她的肌肤。甯宛晓得厉害，当即不敢再动，然而铁甲贴在柔嫩的胸口是一片刺骨冰寒，身下那令人羞耻的地方却抵着一根火烫的巨大阳物，这种冰与火的交织让她酥痒到了骨头里面，当即茱萸挺立、潮流暗涌。"]}
{"title": ["012 竹马将军-[快穿]女配逆袭（H、繁） 012 竹马将军-百书楼"], "desc": ["    皇宫，养居殿。", "    褪去刀弓，一身朝服的夙流云对着皇帝行稽首跪拜之大礼，神情恭谨：“臣参见皇上，吾皇万岁万岁万万岁。”", "    永元帝已过中年，长年累月位居人上，使他整个人的每一丝皱纹都透露着天子威严，顿了好一会儿他才擡手：“爱卿平身，不必行此大礼。”", "    “陛下恩赐是陛下的慈爱，臣行大礼尽的是爲臣的本分。”夙流云长身起立，垂手静立一旁。", "    皇帝考究似的目光定在他身上，有若实质，他始终一丝僭越也没有，皇帝在心中喟叹，开始容他禀报此次平定胡乱的定远关一役。", "    “禀陛下，此次平胡历时三年，两军交战四十余次，最後定远关一站，臣与虎贲军将领率大军十万人，歼灭敌军七万人余，追出边关三十余里……”夙流云垂首细细道来交战细节，时不时回答皇帝的垂询。", "    “有劳夙爱卿，你爲我大啓江山立下不世功劳，说，无论你想要什麽，朕都会赏赐与你！”皇帝一双威严的眸子紧紧盯着下首的年轻将领，隐在广袖中的手指攥握成拳。", "    气氛忽然变得无比紧张。", "    夙流云突然再次跪拜，双手捧着一样东西举过头顶，朗声道：“臣这第一求，乃是请陛下收回虎符。”", "    肃立在旁的首领太监刘敏差点一个趔趄，殿前失仪，这夙流云竟然直接就上交兵权？那可是能够号令大啓重兵的虎符啊！", "    与他同样震惊的还有皇帝，但他眼角嘴边的皱纹消弭了所有表情，他咳嗽一声：“爱卿，你这是何意？”", "    “此役之後，漠北可享数年平安，这虎符便归还于陛下，方便陛下调令。臣这些年在军中却是有些累了，这第二求，便是请陛下赏赐臣一些金银珠宝，让臣也逍遥快活些年。”夙流云仍旧举着兵符，语气淡然而调侃。", "    “哈哈哈！既如此，刘敏。”皇帝陛下终于开怀起来，命刘敏取回兵符，自己亲自起身，走到下首扶起夙流云，怕的就是你不爱荣华富贵，不过这世上又哪有不爱锦貂玉裘、荣华富贵的年轻人？勇毅侯他生了一个好儿子啊！", "    至此君臣相欢，言谈爽利。", "    夙流云却再次稽首跪拜：“臣还请陛下，恕臣死罪。”", "    皇帝大惊：“爱卿，这是爲何？”", "    夙流云将甯宛如何悄悄跟随他混入军中，女扮男装，从小卒累功升至副将，自己如何知情不报云云一股脑儿全给倒了出来，又谈起她如何爲自己挡下致命的一箭。", "    皇帝是何等样人，从他语气里听出那麽一点儿暧昧的感觉出来，先前对他的怀疑又去了三分，那女孩小的时候他是抱过的，英气十足，果然是将门之女。", "    “哦，甯宛她护国有功，就功过相抵罢了。”皇帝拉长着笑意。", "    “臣还有第三求，恳请陛下爲臣与甯宛赐婚。”夙流云金玉之声，斩钉截铁，而後低了下去，“不瞒陛下，臣与她在军中已有了夫妻之实……”", "    这下皇帝是正儿八经吃了一大惊，京中多少名门贵女盼望着嫁给这位勇毅侯嫡长子，包括自己最小的女儿嘉仪公主，可无论是谁家的女儿嫁给夙流云，都没有甯宛来得干脆利落！今天这夙流云，可是一下子爲自己解决了三个难题。", "    “哈哈哈！夙爱卿你好大的胆子，朕也是性情之人，如此便准了你！”", "    “谢陛下隆恩。”"]}
{"title": ["007 竹马将军（H）-[快穿]女配逆袭（H、繁） 007 竹马将军（H）-百书楼"], "desc": ["    经验丰富的夙流云知道，身下的女子已经做好了准备。自己忍得早就快要爆炸，抽出手指撩开长袍，露出那蓄势待发的昂扬。", "    甯宛波光粼粼的眼睛扫了过去，须臾便瞪大了眼睛，惊得嘴巴张成“O”型。天呐！怎麽会那麽粗那麽大？深紫的肉柱上青筋遍布，一派狰狞，柱顶弯起一个弧度，guitou足足有婴儿的拳头那麽大，傲然上翘至肚脐，这……怎麽吃得下去……甯宛不禁瑟缩着往後挪着身子。", "    夙流云怎容她临阵脱逃，大手抓住纤细的脚踝猛地一拉，俯身而上，一手揽住她密密亲吻，另一手扶住自己的硕大抵在xue口，用吐着透明粘液的顶端耐心研磨。", "    “别害怕，会让你舒服到尖叫。不过宛儿别忘了，你现在还是虎贲军中悍勇的甯副将，这营中大帐可不隔音，你的叫声要是太大……”", "    “啊……”言语的紧张刺激果然让甯宛再次情热，身体重新软成一滩春水，敏锐地察觉到她的变化，夙流云瞅准时机，身体一沈，硕大的guitou便捅了进去。", "    “痛……快拿出去……呜呜。”下体一阵撕裂的疼痛，男人的尺寸实在太大，甯宛捶着他的胸口，眼角逼出晶亮的泪水，口中胡乱嚷着，“我不做了……快拿出去……”", "    “嘶……”此刻的夙流云也忍得异常难受，xue口甭得太紧，勒得他想立马大肆冲刺，guitou的尺寸本就比柱身更粗，抽出去只会让她再疼一次，干脆一鼓作气，挺身一冲，大半根便没了进去，突破屏障的快感让他头脑一空，差点缴械投降。", "    甯宛已经痛得浑身痉挛、口不成言，这该死的任务系统，每次都要让她承受破壁之痛。幸好自己选择了“玉瓮”，不然只怕会立马昏死在这里。", "    夙流云一遍一遍抚着她光滑的後背，一只手roucuo着胸前的柔嫩，耐心诱哄之下，终于等到她眉心舒展，口中喟叹：“我真是要被你夹断在里面了。”", "    他开始缓慢地挺腰抽动，幅度和力道都不敢太大，即使是这样，一股股颤栗的快感也沿着尾椎骨一路向上，直冲脑际。", "    “唔唔……嗯……”渐渐得趣的甯宛被他顶得媚声细吟，咬着嘴唇生怕传了出去，夙流云见状再次攫住她的唇，将她呜呜咽咽的吟娥吞入腹中。与此同时，身下抽送的速度也开始加快，除了xue口的嫩肉窄小紧致，内里却是一片弯弯绕绕地深幽，一bobo潮水一般的湿液兜头浇了过来，让夙流云以爲自己是在大浪中迎头而上的巨帆，妙不可言，舒爽的浑身毛孔都打开。", "    “太快了……啊！不行……太快了……”甯宛浑身软如泥，瘫软不堪，欢愉的感觉从交合的部位打着转儿传向每一寸神经，连脚趾头都在不自觉的颤抖。", "    夙流云伸手将那被撑得大张的馒头向两边拨得更开，窄腰猛送，恨不得将沈甸甸的肉袋也塞进那黯然xiaohun之处，耻骨相抵，每一次撞击都尽根没入，每次抽出都使内里的媚肉紧咬翻出，带出大片大片的yin液，打湿了身下的床单。"]}
{"title": ["008 竹马将军（H）-[快穿]女配逆袭（H、繁） 008 竹马将军（H）-百书楼"], "desc": ["    他以往都因爲尺寸太大让身下的人受不住最後草草收尾，生平第一次在xingshi上如此尽兴，自然孜孜不倦，奋力耕耘，个中滋味不足道也。", "    交合处早就泥泞不堪，男人每一次动作都摩擦发出“噗哧噗哧”的水声，肉袋将那嫩肉拍得娇艳无比，啪啪的声音不绝入耳，疾风暴雨之中甯宛还保持着一点理智，这麽大的动静……要是被外面的人听了去，可该怎麽办。", "    “你……慢……慢一点……”甯宛的手指掐进男人绵韧的肌肉之中，因爲紧张带动着玉门收紧，媚肉死死咬住冲刺的rou+bang，夙流云被她夹得舒服地闷哼，身下力度不减，更加狂热地冲刺起来。", "    “啊~你疯……疯了吗？”男人的长枪与衆不同，刺激的程度也不相同，甯宛被顶得灵魂快要出窍，身体仿佛都不是自己的了。", "    突然她的媚叫募地拔高，又被她硬生生吞入腹中，夙流云眼神一暗，照准刚才探到的huaxin疯狂地抽动起来，直顶得甯宛呼吸破碎、胡乱摇着头：“坏……坏掉了……不要碰哪里……”", "    打桩似得动了几百下，又一次重重choucha，夙流云只觉冲坏了提防，一阵巨大灭顶的浪潮奔啸而来，浇在自己的肉冠之上，紧致热烫的触感让他如沐火山岩浆之中，闷哼一声，浓稠的白灼尽数倾泻于花口。", "    正对着门的甯宛被烫得神魂出窍，恰逢军帐的门帘被风从外面掀起一角，看到这一幕她再次惊声尖叫，无形之中延长了男人shejing的快感……", "    事後，饱餐一顿的夙流云只觉数日来萦绕于心的烦闷都消失殆尽，他勾着唇角打来一盆热水，就见甯宛背对着自己侧躺，一副不想再和自己说话的模样。", "    放下水盆，拧好毛巾，夙流云大手一揽将她楼在怀中，不顾她小猫似的乱抓乱挣，口中哄到：“你现在不是最爱干净了，不洗一下怎麽睡得着？”", "    “哼！现在才来假好心。”甯宛细长的眉儿横着，眼波嗔怨。还是仍由他拉开自己的双腿，爲自己清理。", "    “我错了，不该忘记告诉你其他将领还在议事厅中，没有两个时辰是出不来的，其他的人等闲不会靠近主帅营帐。”夙流云话中带着一丝促狭，手下不停，拨开那红肿不堪的小馒头，无法闭拢可怜兮兮的xue儿还朝外吐着红红白白的液体，这香艳的画面差点让他再次把持不住，定定心神才小心翼翼地擦拭起来，动作轻柔怜惜。", "    “啊……疼……”那处被轻轻一碰，就带着微微的刺痛，甯宛委委屈屈地哼叫着，这男人实在太坏了！竟然敢骗自己会被人看到！明明他早有预谋，支开了一干人等，还骗得自己团团转！", "    万万没想到自己的主动出击，会导致自己被吃得死死的。当初不是甯弟甯弟的叫得挺欢吗？这会儿叫起宛儿来倒是从善如流啊！", "    甯宛越想心中越是愤懑不平，张开小口便咬在男人的肩膀上，我咬死你……不过这肌肉怎麽那麽硬呐？", "    夙流云无视那挠痒痒的力度，俯身舔了一下她绯红的耳垂，声音低沈磁性：“还是宛儿下面那张嘴咬得比较紧。”", "    喂……"]}
{"title": ["006 竹马将军（H）-[快穿]女配逆袭（H、繁） 006 竹马将军（H）-百书楼"], "desc": ["    灼烫的气息激得粉色茱萸颤栗不已，惹人怜爱又诱人采撷。夙流云张口hangzhu其中一只，先用舌头绕着圈打了个转，然後用力撮了一口……", "    “啊……别！”甯宛只觉得所有力气和感官都被他从酥酥麻麻的那一点吸了出去，剩下一具倍感火热空虚的身体，下腹一坠，一股令人羞耻的液体悄然而下，甯宛掩饰性地绞着两条细bainen长的大腿。", "    她的反应被夙流云看在眼里，身体的每一寸都在突突跳动，额间青筋爆出，渗出豆大的汗珠。奇怪，自己从前爲什麽会将她当作兄弟一般？", "    放开被舔舐到红肿不堪大了一圈的ru首，再开口时声音低哑而魅惑：“接下来要做更加混蛋的事情。”", "    甯宛面颊潮红，鼻翼煽动，胸前好胀好冷，他爲什麽不吃了啊？更混蛋的事情？她睁开迷蒙的眼，又是一阵天旋地转，身上一凉，不由“啊”地一声惊叫出口。", "    此刻的她坐在床沿，挺直的男人衣衫完整，站在自己双腿中间的床榻之上。", "    不见男人如何动作，身上的衣物已经尽数褪去，两腿大大撇开，她用尽全身力气也没办法合拢。那令人羞耻的禁地被男人有若实质的目光来回梭巡，玉门瑟缩着，吐出更多的水儿：“别……别看……”", "    夙流云的眼神更加放肆，竟然有女人的si-chu如此美丽，让人移不开眼睛。那地方只有少许的绒毛，像一个bainen而肥厚的大馒头，中间有条透着深粉的缝隙，此刻正从这条缝隙中渗出点点湿液，这麽小的地方，真的能容下自己的那物吗？", "    大手拨开那道缝隙，露出两片粉色的嫩肉，濡湿晶亮，可怜兮兮地收缩着：“宛儿这里已经饥渴难耐了。”", "    “嗯……”甯宛的身子染上一大片艳丽的红霞，嘴里呢喃着，每一个细胞都在叫嚣着想要更多。", "    夙流云伸出大拇指，摩挲着埋在里面充血的小肉珠，打着转儿爱抚，最後夹住它轻轻一拉，惹得身下的女子惊叫出声，发出似痛苦似快乐的泣音，身体向上弓了起来。", "    在那细缝涌出更多yin液的时候，夙流云顺势放进一根手指，立马被软肉死死咬住，紧致丝滑。夙将军何人是也，最擅长的便是冲锋陷阵，当即一个用力，拇指已经挺进两个指节。嘴上也不闲着，凑过去hangzhu小巧的耳垂，低声诱哄：“放松一点，不然待会有的是罪受。”", "    xiao+xue刚刚敞开一点，又是一根手指侵入其中，模拟着交合的动作开始抽动起来。甯宛只觉得下身一波接一波的热浪席卷而来，烫得她每一根神经都舒服妥帖，虽然在这一世她还是处子之身，但居在身体里的灵魂早就经过人事，渐渐地，抽动的手指以加到四根，甯宛努力调整呼吸，双手紧紧攥住身下的棉被，xue口处快要烧了起来……但是内里一阵一阵的空虚，想要更多……想要更大的东西插到更深的地方……"]}
{"title": ["005 竹马将军（H）-[快穿]女配逆袭（H、繁） 005 竹马将军（H）-百书楼"], "desc": ["    甯宛眸光坚定璨艳：“这第三件事，便是娶昔日忠清侯无权无势的遗女——我甯宛，爲唯一的正妻！”", "    夙流云回望了过去，脑中“轰”的一声炸开，仿佛有什麽了不得的大门打开了，是啊，我若娶妻，还有谁比她更合适？全了忠义之名，又无结党之忧！", "    不对，这些天始终在脑海中回放的画面让此刻的夙流云血液沸腾，娶她……光是这两个字就让他指尖都颤抖起来。", "    原来……她是这样的想法。", "    原来……我是这样的心思！", "    甯宛见着他一双墨眸越来越亮，却并没有任何回应，心中不禁忐忑起来，难道自己棋行险招，走错了？", "    下一秒，也不见下方的男人如何行动，天旋地转之间，已被他翻身覆上，一只手小心托着自己的背谨防压着伤口。", "    夙流云的身体强健有力，目光邪肆，呼吸灼热，一股强大的男子气息包裹着她，让她这个蓄意勾引的始作俑者也乱了呼吸。", "    身上的男人薄唇轻勾：“既然你想当我夙流云的妻子，那我便事先收点利息。”", "    说完趁着甯宛惊讶之间红唇微啓，低头便攫住她的嘴唇，狂野地厮磨啃噬，长舌直驱而入，刷过贝齿，勾住一叶丁香掠去她所有的呼吸。", "    他早就想这样做了！在她对着自己弯弯柔柔笑地时候，在她忍痛咬牙细气shenyin的时候，在她洗尽泥尘坦然面对同袍目光的时候。", "    “唔……”简直……快要窒息，甯宛一颗心咚咚直跳，她万万没料到对方的动作会如此直接，掠夺的姿势是如此强硬霸道，舌头被他吸咬的又酥又麻，。双手无力地推拒着身上的男人，然後此刻的她浑身又软又烫，根本推不动山岳一般的身躯，反而像是欲迎还拒的手段……", "    等夙流云终于放开她的唇时，甯宛大口大口呼吸着空气，嘴唇饱满莹亮，嘴角还挂着晶亮的银丝，满面潮红，双眼含春：“混……混蛋……”", "    简直就是秀色可餐嘛，夙流云再次俯身舔了一下她的小嘴，附耳道：“更混蛋的事情还在後面。”", "    说完大手一拨，她宽大的衣衫便自己肩头滑落，那对一直在他脑子颤巍巍跳动的小白兔再次展现在他的眼前，伸手抓住其中一只挤压roucuo，触手滑腻柔软，那滋味好得他下身硬得发痛。", "    “啊……”甯宛无助地摇着头，男人常年持枪的手掌带着粗砾的茧子，磨着胸前的嫩肉，微微刺痛又带着异样的电流，向四肢百骸散了开去。", "    两根手指夹住早就挺立的茱萸，刮挠拉扯，带动xueru变换成水蜜桃的形状，甯宛头一次觉得抚弄是如此的煎熬折磨，空着的另外一边……也想被玩弄……", "    甯宛的纤纤手指已经悄悄爬上左ru，惹得身上的夙流云身体紧绷，几乎想立刻将她就地正法。", "    “宛儿不乖。”夙流云一直揽着她後背的右手一带，让她裸着上身坐了起来，然後大手覆上她的手指，大力地roucuo。", "    自渎的羞耻快感让甯宛将胸脯挺得更高，双眼水光迷离，贝齿咬着红唇防止自己shenyin出声。"]}
{"title": ["002 竹马将军-[快穿]女配逆袭（H、繁） 002 竹马将军-百书楼"], "desc": ["    由于事先偷偷服过部分解毒丸，被夙流云搂在怀中策马疾驰的时候，她早就颠得醒了过来。", "    背後是一片火辣辣的巨痛，她用力咬紧牙关才没有溢出shenyin。暗咒古代爲什麽没有轿车！自己没被箭射死，颠也要颠死在这里了！", "    这次她穿到了一本架空肉文里面，要攻略的是和原身青梅竹马的青年将军夙流云。原身从小痴恋夙流云，他儿时一句“我夙流云未来的妻子，当能上得战场入得厅堂的巾帼英雄”的戏言，说者无意、听着有心，原身便开始舞刀弄枪，事事处处和男主争先较劲，甚至在胡人来袭、夙流云被任命爲主帅平定胡乱的时候，她女扮男装混入军中从小卒做起，三年之内升到副将……", "    上阵之时她一马当先，甚至……甚至还要和夙流云斗“比比谁杀敌更多”的意气！我的天呐，一代女汉子就此养成，想到这里的甯宛恨不得跳起来在自己的脸上打一巴掌，有这麽追男人的吗？啊？谁能消受啊！而且自古以来男人爱的，还要加上一句“床上fangdang”好嘛……", "    所以最终，男主只把甯宛当作出生入死的兄弟，丝毫没有儿女之情。班师回朝之後，就被皇帝赐婚与女主嘉仪公主，二人婚後甜得蜜里调油，剩下伤没好透的原身郁郁寡欢，最後在女主刻意的挑拨之下，病骨支离而亡……", "    熟知原剧情的甯宛爲了不露出马脚，将上次任务得来的20属性点全部加在了力量，又花1000任务币在道具商城购买了能解万毒的丹药。顺便，根据原肉文里的描述，结合系统商城里面五花八门的道具，甯宛了解到男主的那物件可是名器“飞燕”，等闲人等哪能消受，剩下的4000任务币，便被她拿来购置了名器“玉瓮”。", "    捋完剧情的甯宛再次爲自己哀呼，这次的任务难度不是一般的大啊！这都颠了两刻锺了，还没入关吗？", "    就在甯宛憋不住真的要吐了的时候，终于感觉到被一双大手轻柔抱起翻身下马，边走边道：“甯弟，你撑住，爲兄一定尽全力救你。”", "    甯弟！！我天！！甯弟你个头！！甯宛心中大骂，急怒攻心，意识又开始昏昏沈沈，又隐约听到他大喊“军医何在”，忙拼着最後一丝力气，撑开眼道：“我是女子，不……不要军医……只要夙大哥你……爲我疗伤……”", "    随即便彻底昏了过去。", "    夙流云浓眉一蹙，是啊，甯宛她是女子之身，又伤在那种地方，确实不大方便让军医知晓。看来自己是急糊涂了，在军中受伤乃家常便饭，夙流云自然知道该如何处理箭伤。", "    但他丝毫没有觉得由自己帮她处理有何不妥，因爲他视甯宛爲手足兄弟。", "    腾出一只手撕下一片血衣丢给惶急的军医：“看看有没有中毒。”接着，一把接过军医手中的用具，闪身进入主帅营帐，轻轻将她放在自己床上。", "    两根手指贴甲夹住箭矢，“流萤”轻划便将其削断，解开盔甲，剪去早就凝结如块的衣衫……", "    夙流云一切动作比吃饭还有条不紊，手下镇定，然後脑中闪过一个莫名荒唐的念头，她再次晕倒之前，叫自己……夙大哥来着？"]}
{"title": ["003 竹马将军-[快穿]女配逆袭（H、繁） 003 竹马将军-百书楼"], "desc": ["    甯宛再次醒来的时候，头脑依旧一片昏沈。歇了好一会儿，才发现自己正趴在军帐中熟悉的床上，背後受伤的地方时而灼痛，时而清凉，想必已经处理好。", "    说熟悉，大概是原身对夙流云的味道过于执念，以至于这具身体都産生了记忆，那是一种……属于男子的雄浑气息，她并不讨厌。", "    伸手一摸，甯宛不禁在心里惊呼一声，她用来缠胸的布条已经被解掉……不知道自己第一步，是否奏效。", "    正想着，换上行装的夙流云掀开帐子，阔步流星地走过来：“你醒了？这是彦成亲自熬的药粥，对你的伤口有好处。”", "    甯宛带着微笑，眼睛眨也不眨地盯着他，这个男人生着一张刀削斧凿的脸，线条冷硬，轮廓疏朗，说不出的潇洒俊朗、威武神气。最难得是那种沈淀的气质，明明年纪不大，然而在战场上经过洗礼的人，自然拥有号令千军的冷静从容。怪不得原身会如此痴迷与他。", "    甯宛直勾勾的目光叫夙流云脸色微窘，将那碗粥啪的一声放在床头，动作看着吓人，粥却没有洒出一滴，这男人功夫不错呀。", "    “有劳夙大哥，我还有一个不情之请……我要一桶热水洗漱一下……”甯宛早就无法忍受，原身爲了让自己在战场上气势更壮，竟然在脸上抹了泥灰……在这黄沙漫天的地方，水源是非常宝贵的东西。", "    “怎地与我这般客气？”夙流云浓眉蹙起，转身而去。", "    很好，不再叫自己甯弟，看向自己的目光不似以前坦荡，刚刚走出去的动作虽然努力保持洒脱，还是有一丝落荒而逃的扭捏。", "    有戏，甯宛嘴角勾起一抹笑容，开始慢条斯理地喝粥。", "    这厢夙流云跨出营帐，不由自主松了一口气。甯宛会不会被箭中之毒伤到了脑子，爲什麽会对着自己那样笑？从前她对着自己，不是反驳就是顶嘴，从来没有过好顔色啊……", "    虽然那张小脸仍旧蜡黄蜡黄的，但是她笑的时候，亮晶晶的眼睛弯得像月牙一般。", "    打水的路上，夙流云脑子里不着边际，她脸色蜡黄，但是身上的皮肤……细腻如瓷，白得炫目，衬得那血色伤口，像绽开的一朵花。", "    心头一跳，不可控制地，这些天在他脑中回放一遍又一遍的画面再次浮现。那天解开她胸前勒缠的布条，两只硕大雪白的活泼小兔子便跳了出来……那形状大小，比自己以前在勾栏院中见过的花魁还饱满浑圆……後来得知箭上有乌金之毒，情急之下伏在她纤细美质的背上，爲她吮出毒液……", "    不！不能再想了！那是你视做兄弟手足的人！夙流云呼吸加快，腿间胀得快要炸裂。一定是好不容易打完辛苦的仗，乱七八糟的念头便出来捣乱。想来自己也有整整三年未曾碰过女人了，是不是也该去封兰城中潇洒一番？", "    等着烧水的时候，看着那铁锅中翻腾沸起的水泡，夙流云觉得，煮沸的像是自己的一颗心。"]}
{"title": ["001 竹马将军-[快穿]女配逆袭（H、繁） 001 竹马将军-百书楼"], "desc": ["    天边黑云压城，将太阳的金光遮得严严实实。", "    此刻大啓的定远关外，无数的金戈铁马对冲厮杀。士兵们在令旗的指挥下，一次次潮水般冲了出去，又被冲得四下散开。战鼓擂得震天响，战马仰脖嘶鸣，兵器交锋的摩擦令人牙酸，砍入血肉之後发出沈闷的声音，那金黄色的大地早已铺满了残肢断臂，浓稠的黑色血液浸润着土地……", "    眼见那且战且退的一方已露败象，一名雄姿飒爽的男人高高举起手中的长枪，振臂高呼，压下场中所有的躁动——", "    “大啓的儿郎们，随我冲！”", "    那嗓音如金玉之实，掷地有声，修罗般的男子一马当先，气势如虹，锐不可当，大啓的士兵紧随其後，发出胜利前夕的压抑怒吼！", "    一口气将胡人追出三十余里，至此，大啓长达三年的“平定匈奴”之战，算是第一次取得压倒性的胜利。", "    这场仗打得尤其辛苦，三天三夜不眠不休，终在两位神勇的将军带领之下驱逐胡人，士兵们此时已至力竭，撑着最後一口气素顿现场入关休整。", "    然而此时女扮男装的副将甯宛却丝毫不敢大意，忍着战场令人作呕的肃杀血腥之气，大脑中飞快盘算着接下来该以何种角度扑上去，既能爲主帅夙流云挡下致命的一箭，得到他的垂怜，又能使自己不会伤及根本。", "    于是在大军懈怠之时，不远处埋在屍山血海里面的本该死透的胡兵，突然一跃暴起，回首时一张血肉模糊的怖容，弯弓搭箭，穷尽毕生之力对准虎贲军中最耀目的男人！", "    “将军小心！”一名恰好看到这一幕的士兵瞳仁放大、肝胆俱裂地喊道！", "    眼睁睁看着那箭和长了眼睛一样，直直朝主帅奔袭而去，在这千钧一发之际，主帅身边的甯副将一开眼间目光如电，从马上纵跃而起，扑在主将的後背……", "    穿透银色的铠甲，入体“噗……”的一声，黑箭强势插进甯副将右背，箭尾还在“嗡嗡”晃动，余势未尽。", "    剧烈的疼痛从後背传了过来，颇有不将她穿透就不罢休的气势，甯宛在巨痛之际，暗暗想着，总算避开了左胸和肺部，随即便昏死过去。", "    一场变故突如其来，本来力竭的士兵涌起滔天之恨，那血人已被射成了锈红色的刺猬，狞笑着倒下。", "    耳边是短促的一缕闷哼，夙流云钢铁铸就一般的身体往前蹿了一下，他脑子似乎停止了思考，一片空白，突然反应过来，猛地转身扶住甯宛，目眦欲裂：“甯宛！”", "    是那个和自己“比比谁杀敌更多”，在自己的虎贲军中从小卒做起，一步步累功成爲副将的甯宛；是从小和自己一起长大，脾气虽差，比男子更加悍勇，被自己视爲生死弟兄的甯宛！", "    隔着两层盔甲她的身体软软倒在自己怀中，难道在平定匈奴之後，她却要爲了救自己而倒下吗？不！我不允许！夙流云心中大恸，嘶吼道：“蒋嵘！剩下的战场由你负责清理，不留任何活口、杜绝瘟疫来源，本帅带着甯副将先回关内救治！”"]}
{"title": ["004 竹马将军-[快穿]女配逆袭（H、繁） 004 竹马将军-百书楼"], "desc": ["    定远大胜的捷报早就快马加鞭报向朝廷，虎贲军上下原地整顿等着皇帝的旨意。", "    这天，虎贲军的将领齐聚议事军帐，商讨边关的边防事宜。都是粗犷彪悍的大老爷们，平时说起话来荤素不记，今天因爲箭伤初愈的甯副将的出席，大家都斯文了许多。", "    “主帅，咱们好不容易打下边关，重挫胡人的气势，只怕未来三十年都能保得安甯。”副将蒋嵘侃侃而谈，眼睛却瞟向主帅身边的甯副将。", "    他披着一身灰色的斗篷，素净的脸上唇红齿白……以前……以前只觉得他打仗很猛，咋没发现甯将军生得这麽好看呢。", "    这一瞟便停不下来，瞄了瞄左右，发现大家都或偷偷或明目张胆地看着甯副将……", "    夙流云莫名动了怒气，打完胜仗，这军纪便开始涣散！连军师姜田也朝这边递着眼神儿！这死老头！", "    “甯副将脸上开着花儿吗？还是大家要给他瞧出花儿来？休整十多天各位都皮痒了是吧，那就自行领取军杖受着去！今日议事到此爲止，改日再议！”", "    说完不等楞立当场的各位，扶着甯副将的肩膀撩帘而去……", "    素来军中无女眷，由于甯宛的伤还需要随时换药，又是自己够不着的地方，是以这些天都住在主帅的营帐之中。", "    甯宛忍笑忍得辛苦，自从她洗去脸上的泥灰，露出一张姿容绝世的脸来，夙流云便一直不乐意她参加军中议事。", "    他……是吃醋，还是占有欲作祟？", "    今晚看来得下点猛药。", "    晚间，夙将军的帐中。一人躺在床上，辗转反侧。一人和衣躺在床榻，貌似睡得死沈。", "    甯宛斟酌着开口：“夙大哥，正如蒋将军所言，此役可保得边关三十年的平安，你有没有想过你的未来该何去何从？”", "    我的未来，不还是打仗麽？可若是……没有仗可以打了呢？夙流云出身一品军侯世家，摸着长枪长大，十岁能生擒白虎，十七岁上阵可于千军万马之中取敌军首级……一双黑眸霍地睁开，何去何从？", "    “夙大哥此次回京，最高荣宠不过直接承袭‘勇毅候’爵，军功赫赫，皇帝陛下只怕会忌惮你功高盖主，边关将士们又只听你一人号令，稍有不慎，恐会招来灭门之祸……”甯宛说得是事实，原着中真是因爲皇帝忌惮，才会赐婚嘉仪公主，当朝驸马不能任朝中要职，她才不要让皇帝赐婚成功呢。", "    夙流云也陷入沈思，从前他回避这个问题，一心只想着要打胜仗，保卫边疆。甯宛说得，也不无道理，遂开口道：“那依你所见，此事该当何如？”", "    “既然夙大哥问起，我便直言。皇帝陛下虽然猜忌心重，但并不是昏庸无道之辈。夙大哥回京面圣之时，第一件事便是要归还兵权，安了陛下的心。第二件事，便是求赐荣华富贵，安享和平之年。这第三件事……”甯宛停顿下来，一双黑溜溜亮晶晶水润润的眼睛直盯着下方的男人，波光粼粼，惹人眩晕。", "    “第三件事是什麽？”夙流云勉力开口。"]}
{"title": ["【打赏章节】书生篇番外之佳话与奇闻-[快穿]女配逆袭（H、繁） 【打赏章节】书生篇番外之佳话与奇闻-百书楼"], "desc": ["    大夏开元十九年，是梧州青鸾镇名扬大夏之年，只因青鸾镇出了一名三甲及第的状元郎，这可是天下读书人的最高追求与最终梦想。", "    一时间这世外桃源般的山清水秀之镇，成爲天下士子们流连赏玩之地，间接带动了青鸾镇的文化、经济之发展。而在这浪潮中大赚一笔的林府，门槛都被慕名前来拜访的人踏破。", "    这位传奇学子，便是林府的小少爷林元溪，如今已是大夏朝皇帝亲封的正七品翰林院编修。听闻他爲了潜心读书，曾舍弃家中富贵荣华，独自在叠翠山中结庐寒窗苦读，是故多年以後，那一方小小的雪庐，仍是士子门心中的圣地。", "    在这位大夏朝最年轻的七品编修上任之际，上京多名名门贵女爲了一睹这位状元郎的风采，或蒙了面儿在街道两侧频频张望，或包了酒楼凭窗脉脉而视。那状元郎生得是眉目端秀极爲英俊，脊背挺直坐于高头大马之上，神色清冷，目不斜视，隐隐有凛然不可侵犯之势。", "    就在一衆好女芳心大动时，却传来消息，这位状元郎早已娶妻。", "    其妻甯氏乃林元溪会试之後的归乡途中，救下的一名凄惨女子，父母双亡，恶霸相欺。两人随行之後，日久生情，林元溪不顾家人的反对，娶其爲妻，并发誓终身只爱她一人。", "    这段有如传奇一般的故事，起初贵女们都不放在眼里。除了深感林元溪重情重义，值得托付终身，要麽便是猜度那甯氏有惑人之术，对于两人能否长久并不看好。", "    然而在之後的各府宴会之中，衆人得见了这位出身贫寒的甯氏，无一不心服口服。其臻首娥眉之姿，妙目流转顾盼间，气度内蕴而华然，竟是端庄淑仪之中不乏天真娇憨之气，怪不得和状元郎恩爱并重呢。", "    一时成爲上京佳话，暂且不提。", "    不论古往今来，人们生活富足之余，必不可少的便是八卦。上面说完了佳话，也来谈一桩奇闻。", "    这桩奇闻便是关于当朝宰相之女，顾澜音顾大小姐，在大夏开元十八年随母归乡祈福，宿在青鸾镇时，竟然被一路过的土匪头子掳去当了压寨夫人。", "    宰相震怒，秘密处死了爱女随行的十多名小厮侍女，上奏朝廷请兵剿匪，奈何那贼子狡猾如狐，缩进易守难攻的连环山里，硬是整整躲了三年。", "    等朝廷大军剿毁匪窝之时，顾家千金已经被折磨的形销骨立、神志不清，见人就躲，宰相夫人将她接回之後，时常以泪洗面。", "    皇帝也深感心痛，派去太医院首席医正爲爱卿的千金整治，无力回天。", "    于是当年艳绝大夏、追求者甚多、纵情肆意的顾澜音，疯癫至今，人人唯恐避之不及。"]}
{"title": ["【打赏章节】书生篇番外之故地重游（甜，H）-[快穿]女配逆袭（H、繁） 【打赏章节】书生篇番外之故地重游（甜，H）-百书楼"], "desc": ["    又是一个春天，叠翠山花红柳绿，好不盎然，来往缀着三五个游人，倒也安甯静好。", "    林元溪和甯宛二人十指相扣，沿着那条拓宽许多的小径蜿蜒而上，故地重游，饶是两人夫妻多年，也难免心动激荡不已。", "    又到了那片杏花林，两人不约而同停下脚步，相顾一笑，踏着一地的缤纷落英，走向温泉。", "    林元溪深情凝望着面前的女子：“甯儿，还记得那年春天在这个温泉池里，你是怎麽勾引我的吗？”话音越来越低，暗哑着撩动心弦。", "    “才没有勾引你！”甯宛羞红了脸，白瓷的肌肤上染上一层红霞，比那杏花儿还要明丽。", "    这张脸看了些许年，还觉得从未看够过，林元溪只把她盯着心跳如雷，才喟叹道：“诶，那便换做我来勾引你吧。”", "    “唔……”一声细细的shenyin从两人疯狂交缠的唇舌之中溢了出来，羞得那微风轻拂着枝叶，沙沙作响。", "    “不要……不要再这里……会被人看到的……”拜林元溪所赐，如今叠翠山也是大夏朝的一座名山，又是正好郊游的季节，甯宛心中惴惴，出言提醒。", "    “甯儿放心，爲夫自有分寸。”", "    交颈厮磨之中，两人已经走进了齐腰的温泉深处，衣衫半褪，chuanxi连连。林元溪一双大手在爱妻身上流连忘返乱拨弦，直弄得她气息不稳，细声吟哦。", "    甯宛只觉全身有如万蚁相噬，酥痒难耐。", "    猝不及防间，林元溪撩开衣摆，就着温热热的池水挺身便冲了进来。“呃……啊……”好一会儿甯宛才缓过气来，小手捶着林元溪的胸膛：“你好鲁莽！”", "    林元溪见她已经适应过来，撩过她的左腿盘在自己腰间，然後紧紧搂住她娇软无骨的身子便开始快速挺动。凑过去轻轻啃咬她小巧的耳垂：“没办法，甯儿这般诱人，爲夫实在是忍不住。”", "    水中的浮力使得二人的交缠愈发容易，很快甯宛得了趣，开始压低声音shenyin起来：“唔……轻一点……林郎……啊呀~”", "    “生过两个孩儿，甯儿这小嘴还是这麽紧，咬得我真爽。”林元溪薄唇里说着令甯宛羞耻的话，抽送的幅度加大，带起一阵白色的水花，一bobo的快感沿着脊椎上窜。", "    这地方承载着两人的美好回忆，因而所有的欢愉都加倍。不知弄了多久，甯宛被他从後腰死死按在昂扬上，仿佛要将她钉住一般，两人都攀升至了极乐之境。", "    就在这个时候，杏花林里却传来一声惊呼。吓得甯宛赶紧将头埋进相公的怀里，任林元溪怎麽哄也不肯擡起头来。", "    “好啦好啦，你看咱们的衣服都还穿着呢。”林元溪就着池水爲她洗了洗，整理好衣服之後，将她抱上岸，甯宛的颈脖还是红粉一片，见四下早已无人，衣衫虽乱，也确实全都挂在身上，这才慢慢回复自然。", "    两人并肩躺在柔软的草地，只觉人生再无如此圆满之意。", "    半晌，在甯宛以爲他已经睡着的时候，林元溪悠悠开口：“甯儿，爲了我，你再也做不了狐妖，无法青春永驻，你会不会觉得遗憾呢？”", "    那日甯宛吞下避行珠之後，全身疼痛痉挛不已，每一丝力量都从身体中流失。林元溪以爲她爲道士所伤，抱着奄奄一息的小狐狸失魂落魄上山，每日里神思不属，心中发誓一定要陪着小狐狸一直到老。", "    等小狐狸终于积攒够力量，化作人形之时，却发现自己失去所有法术，变成了一个普普通通的人间女子。原来那避行珠虽然能暂时压住狐妖的修行，但到底是异世的药物，损伤了六识。", "    然而林元溪却欣喜若狂，抱着甯宛大哭了一场，对着她愈发珍爱。爲了给甯宛一个正经的名分，也爲了争取家人的同意，林元溪更是全身心投入诗书经义策论，後三甲及第，荣归故里，编造了一番历史，二人终于喜结连理，得以终身相守。接连育有二子，後来终于得到家人的认可，入谱归宗。", "    提起往事，二人心悸之余，又觉得甜蜜万分。甯宛翻身躺在熟悉的肩窝，娇嗔道：“你又不是不知道，能和你厮守一辈子，我快活的很呢。倒是……你原本只是醉心于读书而已，爲了我却去考取功名，还有当官，会不会累？”", "    林元溪爱怜地将她揽在怀里：“傻甯儿，如今皇上准我自由出入上京的藏书阁，得以群览天下奇书，我不知道多开心。”", "    春风温柔沈醉，泉池白烟袅袅，杨柳腰肢款摆，浓情旖旎之处，两道脉脉相依的身影渐渐又交缠在了一起……", "    （完。）"]}
{"title": ["021 禁欲书生（结局）-[快穿]女配逆袭（H、繁） 021 禁欲书生（结局）-百书楼"], "desc": ["    “表哥……你让她走开一会儿，我有十分要紧的话对你说。”顾澜音一双眸子血红。", "    林元溪对顾澜音的行为颇为不解，冷冷答道：“再要紧也不必支开她。”", "    尽是满满回护之情，这一天来得如此之快，宁宛当然要抓住机会，她轻轻挣脱林元溪紧握着的手，柔柔道：“林郎放心，顾姑娘想必确有大事相商，我就离开一小会儿。”", "    说完不顾他的阻拦，转身走开，在他们看不见的角度吞下了“避行珠”。", "    顾澜音哪里还看得下去两人生离死别的样子，不过，宁宛这一转身，他们便真的生离死别了。", "    那碍眼的车夫早就识趣离开，顾澜音下马依依行走到林元溪的面前，痛心疾首道：“表哥，我就直话直说，人妖殊途，况且自古都有妖怪吸人精魄之说，表哥千万莫要在岔路上越走越远啊！”", "    饶是一向清冷漠然的林元溪也不禁骇了一跳，随即厉声道：“你是如何得知？”", "    “我……我昨夜因思念表哥……”顾澜音恰恰低头，做出无限娇羞的样子。", "    “顾姑娘，深夜tou+kui男子卧房，你的名节还要不要了？况且我和宁儿之间的事情，容不得你来置喙，姑娘千金之躯，还是尽早归京吧。”吸人精魄？简直天方夜谭，林元溪心中对顾澜音已经上升到了厌恶的地步，怎么会有如此不知廉耻的女子。", "    然后她更不知廉耻的事情还在后面，只见她抬头，脸上闪过一抹毅色，突然朝着林元溪扑了过来，趁他愣住时，一手拉着他的左手抚上自己的左胸，一手直接掏取他胯下之物：“表哥……你摸摸我，我naizi更大更软，我比她更能让你舒服……”", "    林元溪吓了一大跳，像触了电一般猛然甩开她的手，厉声喝到：“顾姑娘，请你自重！”", "    顾澜音被他甩得萎顿倒地，羞怒交加，自己抛弃颜面，却只换来他的厌弃……再一张口，美丽的脸说不出的扭曲恶毒：“呵呵，想必你的好宁儿，现在已经化成了懵懂不知事的狐狸一只，日后等我将她的皮毛活剥下来做成狐裘，也不失为一桩幸事。”", "    “你！你这个恶毒的毒妇，对宁儿做了什么？！我定不饶你！”林元溪闻言肝胆俱裂，一颗心剧烈跳动，自己刚刚为什么会将宁儿撇了出去？", "    慌慌张张四下寻找，再不复以往的镇定，口里大声呼喊着“宁儿”。", "    终于在拐角处，遇到一个道士装扮的男人，手中提着的蔫蔫的雪团子……可不就是他的“宁儿”？", "    林元溪几步欺到，一声怒喝如舌绽春雷：“臭道士！赶紧放下手中的狐狸，否则我就是赶到天涯海角也要让你神魂寂灭！”", "    张天师一时间竟被一介书生的气势骇住，这一惊，手便不自觉松了。", "    下一秒，没精打采的小狐狸便被林元溪紧紧抱在怀中，眼泪纵流，泣不成声：“宁儿……全都怪我……是我的不对……宁儿，就算你永远不能再变成人形，我林元溪……都会一直守护在你身边，终身不娶……我爱你……”", "    那音调中饱含的哀伤与真情让天地为之动容……", "    就在他“我爱你”三个字出口之后，宁宛脑中“叮”的一声——", "    【系统：恭喜玩家五星完成第一个任务！获得20个属性点，以及任务币4000整。下面马上进行下一个任务，倒计时开始5、4、3、2、1，开始传输……】", "    宁宛彻底失去了意识……"]}
{"title": ["017 禁欲书生-[快穿]女配逆袭（H、繁） 017 禁欲书生-百书楼"], "desc": ["    一低头，便察觉到小狐狸对着自己促狭地眨眼，那不安的後爪，还不轻不重往自己腿间蹬了一把，顿时那丝异样消失的无影无踪，满心满意只有怀中这小东西。", "    一顿闲聊，家长们刻意撮合，顾澜音推波助澜，全无女儿的娇羞之态。", "    林元溪才了解到，之所以要他清明必须回来，原来是想替他相一门权贵之亲。", "    当朝宰相之女，又与自家是远房表亲，难怪父母们会动了心思……只不过……自己心中早已许了别人终身。", "    于是对着顾澜音，便愈发地礼制周到、客气疏远。", "    中午时分，一家人进祠堂跪拜先祖，甯宛和顾澜音都不得入内。被甯宛一再咬着衣角，林元溪才没有将它关在自己房中，而是小心地放在花园，低声嘱咐它一定要好生保护自己。", "    好不容易来一趟林府，她还要好好打探一下情况呢。这个顾澜音，装得可真是端丽贤淑，在原着里她察觉到原身是狐妖之後，先以狐妖吸人精魄乱了林元溪的心，紧接着找来一个了不得的法师镇压了原身的妖术，将狐狸形态的原身锁压起来，活剥狐皮制成狐裘，日日披着与男主行鱼水之欢……当真可恨。", "    其实在原着里，她女主顾澜音才是狡猾如狐的那一个，她什麽时候会露出狐狸尾巴呢？", "    且静观其变吧，只要让林元溪对她産生彻底厌恶的情绪，那麽她的任务便完成了。", "    仗着自己身体灵活，甯宛在人烟稀少的花园里窜来窜去，转过一个假山之时，便听到那把清亮的嗓音。", "    “昌生，你小叔父那只雪狐神气漂亮吧？”", "    “嗯！我还从来没见过毛色这麽亮的小动物呢。”少年的声音，正是林元溪大哥的长子林昌生。", "    “回头向你小叔父讨来，他这麽喜欢你，一定会给你的。”顾澜音耐心诱哄。", "    “表姑，真的吗？小叔父真的会给我吗？”", "    “当然啦，现在表姑带你去，抓住那只小狐狸先给你玩玩好不好？”", "    “好！”", "    甯宛心中冷笑，看来女人的确是有第六感这一说，怪不得在大堂里，她看自己的眼神便带有残忍之意。", "    很可惜她虽然修行不良，但也是如假包换的狐妖一枚。", "    这世上所有的胜者，并不是心机有多深沈，手段有多毒辣，只在于占了先机而已。替原身重活这一次，是我占了先机。", "    摸着林元溪祭祀快要完毕，甯宛从假山中闪了出去。"]}
{"title": ["020 禁欲书生-[快穿]女配逆袭（H、繁） 020 禁欲书生-百书楼"], "desc": ["    好不容易辞别了千叮咛万嘱咐的父亲母亲，来时两袖清风的林元溪，归时却驾了一辆宽松的马车。", "    到底心疼儿子，时兴的水果食物、应季的衣饰用具，堆了满满一马车，林元溪推辞不得，也理解母亲一番心意，便和小狐狸一起坐在马车上。", "    仍旧打着盹儿的甯宛毛茸茸的小脑袋一点点，被马车颠簸起来反而觉得十分舒适。脑子里迷迷糊糊地想，大概出了城，顾澜音就会忍不住出手了吧？", "    “甯儿，你可真能睡。”林元溪宠溺地将小狐狸揽在怀中。", "    甯宛内心腹诽，还不都是你太能折腾。好吧，昨晚应该是自己折腾。", "    林元溪此刻，只觉得内心十分甜蜜，父母疼爱，兄友弟恭，和甯儿之间蜜里调油，生活再没有如此畅快，哪怕她是狐妖又如何呢？英俊的脸上浮上一抹温柔的笑意，柔柔开口：“甯儿，我特地叫阿桃悄悄替我购置了女子衣衫首饰和用具。”", "    那日见到顾澜音，他注意到甯儿时不时盯着她看，眼睛眨都不眨，想必哪有不爱美的女子，甯儿定是喜欢顾澜音那五彩衣服层层叠叠堆出的美丽，于是便吩咐婢女拣那街上最时兴的样子给甯儿购置了一大堆女儿用品。", "    闻言甯宛从书生怀中拱出个头，水润润地眸子乌黑发亮，欲语还休。", "    这呆子，怕是动了真情呢。", "    马车晃悠悠地来到了城外，车夫正是那阿诺，他稀里糊涂想着，少爷看着和以前没什麽两样，可又似乎到底有哪里变化了。", "    还没想个通透，一个衣饰华美、英姿飒爽的女子骑着高头大马，堵死了马车的道路。", "    阿诺定睛一看，可不就是近日在府上做客的宰相府千金？她这麽拦在路上，他是赶也不是，停也不是。", "    顾澜音一双秀美的眼儿通红，嘴角委委屈屈撇着，昨日回房她便开始计划，定要表哥远离那狐媚子。闻得表哥今日回山，一大早托付亲信找了人，守候在这必经之路。", "    “表哥，你听我一言。”顾澜音脆声道，壮士断腕一般紧紧盯着马车的帘子。", "    良久却不见动静，依着顾澜音平日里骄横跋扈的性子，一马鞭就将马车帘子给抽个稀烂。不过表哥在马车上，她不敢这麽做。", "    咬牙继续等着，又足足过了一刻锺，帘子才被人从里面闲闲撩了起来，先是剑眉星目仪表堂堂的表哥，顾澜音眼眶顿时一热，表哥到底还是念着我的。", "    表哥却根本不看他，向马车里伸出手，一个千娇百媚、柔弱无骨的纤纤女子扶着他的手跳下马车。", "    两人对望之间的气氛水泼不进，顾澜音顿时咬碎一口银牙，这贱货，看她虽然弱质，但眉横春水、嘴唇嫣红，白皙的颈脖哪儿还有个新鲜的红印……", "    这……这两人刚刚在马车里竟然干着那种勾当！！明知自己等在外面，两人还在白日宣yin？这完全是不把自己看在眼里……不，不是这样，定是这langdang狐媚子和昨晚一样，没骨头似的缠在正正经经的表哥身上勾引他！"]}
{"title": ["019 禁欲书生（H）-[快穿]女配逆袭（H、繁） 019 禁欲书生（H）-百书楼"], "desc": ["    “啊啊……太深了……呜呜……大rou+bang快要把甯儿的小saoxue插烂了……”甯宛跪趴在床上，tunbu高高撅起，一根肉色的粗棒在她腿心打桩一样快速抽动，直将她顶得细声吟娥，情热之下蹦出许多她从未说过的yin词浪语。", "    “啪！”抽送中的林元溪一巴掌拍在弹性十足的臀尖，另一只手伸过去抚摸她的脸颊，“就是要把甯儿的小saoxue插烂，还不再擡高点。”", "    甯宛满面潮红，口里呜呜只叫，含着男人的手指吮吸，舌尖婉转舔弄，嘴角牵出根根晶亮的银丝，听话地将tunbu擡得更高，方便男人choucha。", "    一时间，薄若轻纱的帐内，红浪翻滚，肉身交叠，颠得如同海中的船儿，交织着女子酥媚入骨的yin叫以及男人舒爽的粗喘，还有肉袋拍打在雪臀的“啪啪”之声，交合处咕叽咕叽的水声……糜艳无边。", "    此刻林元溪的屋外，挥退左右服侍之人的顾澜音，正咬牙从那指洞中tou+kui着。", "    她内心震惊，自己的直觉是对的！那狐狸果然不是单纯的小畜生，竟然是一个志怪小说中才有的langdang不堪的狐狸精、小贱婢！一定是她死不要脸地勾引了自家表哥。", "    顾澜音恨不得冲进屋内，将那小dangfu撕个粉碎，但是那样，不仅自己名声扫地，可能还会惹得表哥讨厌。", "    她暗想不要再看，然後就是控制不住自己，眼睛都舍不得眨一下，瞪得浑圆，紧紧盯着屋内。", "    “唔……”", "    双腿交叠摩擦，rujian涨得生疼，果然……表面清冷禁欲的表哥，在床上竟是如此威猛孔武，他的身体看上去如此有力，腿间那物如此粗长……", "    只是躺在他身下，被他翻来覆去操弄的人并不是自己……", "    如果……如果是自己……如果那粗长物件，插进自己的xue内的话……", "    这个念头刚起，顾澜音便察觉到下腹一坠，一股热流从腿间的秘缝渗出，打湿了亵裤。", "    忍不住一手rounie着自己涨得发疼的ru粒，一只手悄悄向下，隔着衣裤抠摸着那热热酥痒之处……", "    事後，甯宛困得眼皮都懒得掀开，今天的确是太过放纵了，哪怕自己是狐妖，也经不起这般折腾呀。", "    倒是背後拥着自己的男子……实在是太恐怖了些，此刻感受着他喷在自己颈脖的呼吸，均匀而绵长，一种异样的酥麻感在心中浮起，无关qingyu，只觉身在无边的云端，一颗心饱胀而不真实。", "    深深吸一口气，充盈鼻端的，是初识时那种淡淡的青竹香气。", "    突然“叮”的一声。", "    【系统：恭喜玩家成功在首次任务中采集男主jing+ye100次，系统特此奖励玩家1000任务币，可随意在道具商城购买道具。】", "    甯宛闭着眼睛，暗想自己让顾澜音看见真相，接下来她便会请一个道士来镇压自己的法术，于是她在商城中用意念选择了能够暂时隐藏法术的“避行珠”。", "    【系统：玩家失去1000任务币，获得“避行珠”。另外友情提示，切不可爱上任务中的男主，从刚才玩家的心跳频次来看，颇有嫌疑。距离成功已经走完99步，只差临门一脚，望玩家珍重。】", "    知道系统说的并没有错，甯宛一时黯然，只能默默平复自己的心绪。"]}
{"title": ["018 禁欲书生（微H）-[快穿]女配逆袭（H、繁） 018 禁欲书生（微H）-百书楼"], "desc": ["    傍晚十分，林元溪从祠堂里出来，便疾步走向花园。", "    小狐狸嫌房间里闷得慌，非要独自去逛花园，林府这麽大，它人生地不熟会不会受到伤害呢？", "    想着脚下又加快了几分。刚走到花园外墙便听见里面传来呼喝声——", "    “往那边跑了！快！用石头扔它！”", "    一种不详的预感冲上头顶，林元溪闪身进去，只见雪白的小狐狸在花园中上窜下跳，侄儿捏着一把石子，不断地向它砸去，直将小狐狸迫得嗷呜轻叫，旁边立着看好戏的顾澜音。", "    瞥见自己，小狐狸犹如一阵白色的风跑了过来，一个纵跃跳到自己怀里，林元溪惊怒之下，麦色的脸庞黑沈如水：“昌儿，你放肆！”", "    小男孩早就吓得呆立一旁，低头抠着手指，对这个不苟言笑的小叔父，他一向是比较惧怕的。", "    “表哥，不过是小孩子贪玩，追着小狐狸逗逗罢了。”顾澜音暗道糟糕，表面上还是做起了和事佬，莲步轻移走向林元溪，他连生气都那麽俊！", "    “姑娘止步，男女授受不亲，爲了姑娘的清誉，林家的家事，姑娘还是少搀和的好。”林元溪冷言冷语，转身抱着小狐狸便向自己房间走去。", "    “你！”顾澜音气得想大喊大叫，林家的家事，感情这小畜生是他家的一份子，自己这如花似玉的大家闺秀，他完全都不瞧在眼里！", "    直到回到林元溪的房间，甯宛仍旧止不住想笑，看顾澜音吃瘪的样子，实在不要太开心。", "    林元溪动作轻柔地将小狐狸放在床上，亲昵地刮了一下它的鼻子，宠溺道：“再笑，嘴巴都要裂到耳朵後面了。”", "    他如何不知道，以甯儿的身手，一个小孩子怎麽能够伤到她呢？不过她在意自己对她的在意，这个认知让他开心不已。", "    在自己房间用过晚餐，洗漱完毕之後，林元溪shangchuang准备拥着皮毛顺滑的小狐狸入眠。", "    修行後的狐妖六识通明，眼锋一扫，便发现纸糊的窗棂那里被人戳开一个指头那麽大的洞。", "    看来自己不需要等到六月男女主相遇，便可完成任务。", "    甯宛尾巴轻摆，这一次，竟然直接化成全身光裸的样子，跪趴在只着里衣的男人身上。", "    那垂着的雪白ru儿上面遍布暧昧的粉红痕迹，随着女子的笑容徐徐颤动，从shuangru之间的沟壑望过去，隐约能见几根黑亮的毛发。", "    林元溪眼神一暗：“甯儿，白天还没将你喂饱麽？”", "    “林郎……人家想在你从前睡觉的地方，和你欢好嘛……”甯宛朝着男子吹着香气，雪臀轻摆。", "    “真是个saohuo。”林元溪一只大手揉上xueru，另一只大手直接抚上tunbu，从那缝隙中直接捣了过去，里面的媚肉紧紧绞住自己的手指，“小saohuo，白天在温泉里被我插得合不拢腿，一个下午的功夫，现在就闭得如此之紧。”", "    “啊……甯儿是saohuo……”yin词浪语叫甯宛的下腹涌出一股yin液，如今两人在床事上已经愈发默契，水ru交融。"]}
{"title": ["016 禁欲书生-[快穿]女配逆袭（H、繁） 016 禁欲书生-百书楼"], "desc": ["    甯宛缩在林元溪怀里，踏入林府大门时，也小小惊呆了一下。", "    五进五出的大宅，院外粉墙环绕，绿柳成荫，内里飞檐画廊，端地气派。因着是清明节气，来往奴仆成群，都躬身轻走，显得秩序有方。", "    林元溪刚踏入大堂，便见一屋子衣饰华贵之人。", "    许久不见亲人，林元溪长揖一礼，道：“祖母，父亲，母亲，孩儿回来给你们请安了。”", "    当中一个满头银发，但精神矍铄的老太一下子红了眼眶，起身亲自扶住林元溪：“孙儿，你可算回来啦！祖母想你。”", "    “孙儿也想您。”", "    甯宛偷偷躲在林元溪的身後，小心观察着，这一屋子的男女老少个个看林元溪的眼神皆是真心相护，甚至连那伺候一旁的丫鬟都时不时瞟了过来，想必在家中林元溪是饱受宠爱，怪不得他无法静心读书。", "    等大家齐齐将林元溪慰问个够，这才注意到他身後有一只通体雪白的小团子。", "    大夫人祁氏率先问了出来：“元溪，这小狐狸是哪里来的？”", "    闻言林元溪抱着甯宛在下首落座，一向神情冷肃的俊脸上竟然露出一抹笑意：“这是我在山上捡着的小宠物呢，很乖，我很喜欢。”", "    祖母直觉不喜这些动物，皱着眉头道：“孙儿，你在山上若是寂寞，便带上几个可信之人上山伺候着。”", "    “谢谢祖母好意，如若是这样，那孙儿也就无需上山啦。”", "    就在这个时候，突然从外面传来一阵欢声笑语，话说间那抹肆意清亮的笑声便出现在堂屋。", "    听到这个声音，甯宛本能般全身的毛发都凛了一下，心头一惊……果真是原着里的女主顾澜音，原来他们的初识竟真的是在林府……", "    思忖之时，一名二八少女带着几个孩童，犹如一阵明快的风刮了进来，端地是明眸皓齿，姿容绝世，那种世家所养出的雍贵气度不是一般人家的女儿能学得来。", "    甯宛悄悄打量头顶的男子，见他仍旧一副清冷淡漠的样子，连眼神都没有丝毫波澜，不由稍稍放心。", "    “音儿放完风筝啦？”祖母的每一丝皱纹里都堆满笑意，“好孩子，快到你表哥身边坐下。”", "    顾澜音脆声答好，一双眸子朝林元溪那边扫了过去，只见那本该是她表哥的书生，却丝毫没有正眼瞧过自己。剑眉星目，一看便是龙行虎步的健硕身材，偏偏一席长袍，有着那些武夫没有的书卷气息，这种奇异的结合本就勾起她的兴趣，而且他对自己的无视，也让她起了好胜之心。", "    在上京里，哪一个少年不是对着自己俯首帖耳，唯自己马首是瞻？", "    他怀里抱着一只雪狐，滴溜溜黑漆漆的眼睛倒是瞬也不瞬地盯着自己。", "    我讨厌这个小东西，看它毛光水滑的样子，等她攻克了表哥，定要讨来剥皮做一件华美的狐毛披风。", "    她这样想着，脚步却是不停，保持笑意坐在林元溪的下首，嗔道：“表哥好像不大喜欢音儿呢？”", "    “姑娘言重。”林元溪仍旧淡淡，心下闪过一丝怪异的感觉，爲何见到这个女子，心里有一点异动呢？"]}
{"title": ["015 禁欲书生（高H）-[快穿]女配逆袭（H、繁） 015 禁欲书生（高H）-百书楼"], "desc": ["    甯宛抿紧嘴唇，努力调整着呼吸，心跳如雷，偶尔被这麽粗暴的对待，竟然让她觉得疼痛中又有另一种说不出的舒爽。", "    因着这一犹疑，臀上便被“啪”地打了一下，带起一簇水花，林元溪觉得自己下身快要爆炸：“说话啊！”", "    “啊……”甯宛被拍得身子向前一趄，立马又被男子拉了回去，男人得了趣，又连着“啪啪”打了十多下，只打得甯宛惊叫连连，内壁已有潺潺的水意，“喜……喜欢……快……快动一动……”", "    “这就满足你。”此时的林元溪哪里受得了这种刺激，眼睛越过白皙的肩膀，紧紧盯住被石壁挤压成各种形状的xueru，双手掐住细腰便大力抽动起来。", "    此时若从旁边望去，便会看见池水刚刚没过tunbu，一个shuanru抵在石壁、腰部下榻、tunbu高高撅起的女子正细声媚叫，眼角眉梢都带着粉色的春意。後面一个宽肩细腰、肌肉结实的luoti男子在奋力耕耘。额上青筋爆出，汗珠挥洒，一双大手掐住女子，窄腰款摆，tunbu猛抽猛送，拍打起无数水花。男子每往前撞一下，女子的雪臀便挤压弹动，前面的浑圆更是猛地撞上石壁，只把一对茱萸磨得鲜红透亮。", "    “啊……慢一点……要撞坏了……不行不行……真的要坏了……”甯宛提着的那一口气就没吐出来过，被男子一番狂风暴雨地顶弄，只觉相连的地方快要烧了起来，水温越来越高，呼吸都十分困难。前胸後臀都被弄得酥麻连连，一簇一簇的快感像潮水一般淹没了她，口里语不成调，胡乱喊着破碎的句子，不知道是要他将自己送往更极乐的仙境，还是赶紧停下。", "    林元溪一根肉茎被xue肉死死箍住，那紧致湿滑的内壁犹如千万张小嘴，咬住不放，爽得他闷哼不已。交合的部位没在水里，带着水里特有的阻力与助力，形成一种莫名的韵律，令所有的快感都加倍。", "    “说谎的人儿会受到惩罚，甯儿你明明还想要更多，下面的嘴贪吃的要命。”林元溪动作更加快速，伸出大手怕打着女人弹性十足的臀尖，只将那雪白细腻的臀肉拍得粉红。", "    “啊……不要打那里……”甯宛後仰着颈脖，眼角逼出泪水，爽得整个人灵魂都要飞了出去，细腰下榻的更低，将雪臀拱向身後的男子，迎合抽送。", "    又是一阵挞伐之後，两人同时哼叫着缴械投降，肉茎死死抵住xue口，一跳一跳地喷出浊液。", "    “唔……”高氵朝过後的甯宛依旧面色酡红，男人岔开她的双腿，就着相连的姿势，将她翻了过来，细腿盘在自己腰上。", "    唯有背部一片冰凉，甯宛找回自己的呼吸，轻捶着男人的胸膛：“你快拔出来……我肚子胀得好厉害……”", "    抽送间被带进去的泉水，两人喷洒出的液体，都被男人堵在腹中，将甯宛平坦的小腹撑得微微隆起……", "    “好甯儿……那图册上的一百零八式我们还没学完呢……”"]}
{"title": ["014 禁欲书生（H）-[快穿]女配逆袭（H、繁） 014 禁欲书生（H）-百书楼"], "desc": ["    穿过那如云似锦的杏花林，只见那尽头处，绿树掩映，兼有无名的花树团簇锦绣地环绕，当中一口丈余见方的温泉池子，汤色清亮中混杂着暧昧的ru白，因是山中秘幽之所，隐约可见袅袅的白烟缓缓舞着。", "    两人看得俱是一楞，放慢了呼吸，屏气叹息，大自然竟有如此妖娆之造化。", "    甯宛心头没来由地一酸，男女主竟然是在这般仙境中相遇，难怪那呆子被勾了魂儿去。擡头一看，那张线条硬朗的俊顔之上，一双内蕴的眸子盛着惊艳之感。", "    “甯儿，你是如何得知这山中竟有如此仙境？”", "    哼，狐妖生于此处，修行于幽山之中，知道个把温泉之所有何奇怪的。", "    甯宛从林元溪的怀中挣脱而下，踩在脚边柔软的草地，一双光华潋滟的媚眼直勾勾地盯着书生，缓缓伸出白玉似的手儿，拉开衣襟的纽带……", "    林元溪已然呆愣，只见这花环翠绕的美景之中，那凭立画中的绝色女子骚媚入骨，解下自己的衣带，先是露出一对浑圆硕大的xueru，紧接着是不堪一握的纤腰，再往下便是神秘的禁区。莹白如玉的肌肤上还残留着欢爱的痕迹，撩腿缓缓走入温泉之中……", "    一时间觉得她是那误入人间的仙子，又觉得她是那夺人魂魄的妖精。", "    呼吸顿时粗重不堪，再回过神时，她已经步入汤池之中，背对着自己，水儿没到那挺翘雪白的臀尖，雾气氤氲之间，她回眸勾唇一笑：“林郎，下来帮人家搓搓背吧？”", "    甯宛见上边的书生喉结上下滑动，心头窃喜，就是要勾引你，给你留下深刻的记忆。", "    林元溪一颗心犹如在油锅里煎熬着，三把两下除去衣袍，露出小麦色的精壮身体，挺着腿间一根又粗又长的肉色昂扬，急急切切向那温泉中走了进去。", "    从後面一把搂住那嫩得像剥了壳儿的鸡蛋一样的身体，健硕的胸膛严丝合缝地贴上她的背，大力roucuo着那对挺翘的饱满，一开口，嗓子哑得惊人：“这硕大的naizi需要好好地搓一搓。”", "    “啊……”甯宛万万没想到，自己的着意勾引会让这书生化身爲狼，大手的揉弄又痛又爽，臀缝间抵着一根炙热如铁的棒子，那尺寸，光是想想下面就涌出yin液。", "    她更没想到的是，林元溪一把揽住她，带着她没有任何停留，将她就势抵在温泉的石壁之上。", "    汤水温度适宜，泡在其中十分舒爽，然後那石壁却是湿滑坚硬，林元溪大手松开，甯宛胸前的柔软便被挤在石壁之上，两颗茱萸被挤揉摩擦，刺激至极。", "    前面是冷硬的石壁，後面是火热的男躯，甯宛一口气还没提上来，便被後面的男子提起细腰，没有任何多余的动作，长枪直冲冲挺了进来。", "    “啊……”只这突如其来的一下便叫甯宛惊叫出声。", "    带着温热的池水，肉刃坚定不移地劈开仍旧紧咬干涩的内壁，种种艰难阻碍，却有平日里柔软湿滑中不曾有的冲击，林元溪低吼一声：“喜欢我这样ganni吗？”"]}
{"title": ["013 禁欲书生-[快穿]女配逆袭（H、繁） 013 禁欲书生-百书楼"], "desc": ["    林元溪神色冷肃，步出门外。", "    入眼便是去而复返的小厮阿诺，跪伏在地上抖得和筛糠一样，显然害怕至极，脚边自己爲甯儿所采的香菇倒了一地。", "    心头顿时一怒，一想到他有可能看到甯儿那勾魂摄魄的媚态，便恼怒不已。", "    “起来说话。”", "    “小的……小的冲撞了少爷，小的不敢……”阿诺骇得结结巴巴。", "    “你声音小些，莫要惊着别人，到底怎麽回事，说来听听。”", "    别人……小少爷什麽时候有了……别人？然後阿诺不敢想问，只将头埋得更低，压着声音解释道：“小的走到山脚，忽然想起忘了告知少爷，清明节务必归家一趟，所以复有上山，一心想尽快禀告少爷，情急之下踢翻了箩筐……望少爷责罚。”", "    然而良久，都没有听到回应，阿诺暗恨自己鬼迷心窍，对自家这位面瘫清冷的少爷，更加惧怕了几分。", "    林元溪沈吟道：“果真如此？”", "    “小的绝无半句虚言……”", "    “既如此，我知道了，你且自行下山去。无论你今天看到什麽听到什麽，不许在我娘面前胡言乱语，此事我自有主张。”", "    “是……小的多谢少爷……”阿诺如蒙大赦，又不敢直起身子，叫少爷看出端倪，就着跪趴的姿势，倒行而退……", "    林元溪若有所思盯着小厮落荒而逃的身影，他并不十分相信他的话，只不过爲了此事便要打杀一个奴才，他心有不忍。", "    不知何时已悄悄立在门边的甯宛同样若有所思，她努力回想着原着中的情节，爲什麽清明节务必归家一趟，然而没有任何收获。", "    突然想起原着里隐晦提到，女主的外祖母和林家的老夫人是远房姨姐妹的关系。", "    难道原着男女主的初遇并不是山间的温泉？甯宛握拳，看来这林府，是一定要走一趟了。", "    转眼便是天阴欲雨，杨柳垂荫，清明已至。", "    山间的小路上，一名身材挺拔昂藏的书生正阔步行走，他生着一张俊朗清冷如谪仙的面孔，薄唇轻轻抿着。", "    但你若仔细去看，便会发现他的大手小心翼翼地搂着一只通体雪白莹亮的小狐狸，小狐狸的前爪松松搭在书生的胸口，甜甜酣睡。", "    甯宛心安理得地靠在男人的胸膛，早就约好今日一起下山，昨夜里男子还将自己翻来覆去地颠弄，害得自己睡眠不足。", "    果然，经常健身的男子，都精力旺盛……", "    正腹诽着，甯宛撑开眼皮一看，一人一狐已经走到一处幽静之所，路旁两株对称的杏花树开得清丽雅致，根部斜躺着两个造型浑然天成的白玉石头。", "    等等……这熟悉的描写，从杏花树中间穿过去，可不就是原着里男女主相遇的温泉所在？", "    他们相遇时已是夏天，杏花树绿叶繁盛，结着青涩的果子，但位置不会错。", "    一想到在温泉里，男主将女主抵在石壁，狠狠地操弄，甯宛便隐隐有些担心自己不能完成任务。", "    计上心来，小狐狸眼珠滴溜溜一转，露出狡黠的笑容，尾巴轻摆便化作女子之身，四肢紧紧缠着书生。", "    “元溪，时间尚早，我想去泡泡温泉，你陪我。”"]}
{"title": ["012 禁欲书生（偷窥）-[快穿]女配逆袭（H、繁） 012 禁欲书生（偷窥）-百书楼"], "desc": ["    阿诺，年方十六，爲青鸾镇上大户林家的小厮一枚，因其聪明伶俐深得大夫人的喜爱，这每月爲小少爷送贴补的任务便落到他的头上。", "    这的的确确是一份好差事，相当于放假一天，脚程快的话贴补半天就送上山，剩下的半天可以去镇子上面随意逛逛，勾栏赌坊都是林府里见不到的刺激热闹。", "    还可以给阿香买些女儿家的小玩物，想到这里，阿诺下山的脚步又急切了一些。", "    路过一方坟墓之时，阿诺突然想起夫人曾让他告之小少爷，清明节务必回家一趟，他却是给忘得一干二净。", "    一番天人交战之後，阿诺垂头丧气地往回爬，女孩可以以後再讨好，办砸了夫人的差事，那可是得不偿失。", "    然後等他气喘吁吁爬到坐落在半山腰的雪庐时，见那青色的大门微微敞开，正准备出声禀告，却突然听到女子甜腻的jiaochuan和男子压抑的闷哼。", "    心头“咯”的一声，阿诺暗道自己倒霉，他记忆中的小少爷衣衫齐整、不苟言笑，整日里捧着诗书读个不停，如何会做出……做出这等白日宣yin的事情。", "    这半山腰哪里会来什麽良家女子，阿诺转身便想悄悄走开。", "    然後女子那娇声吟哦的媚音如同噬心的小虫子一般，拼命钻进他的耳朵，接着钻进他跳动着的胸腔，最後停留在渐有升起之势的下体。", "    这下腿似灌铅般沈重，怎麽也挪动不开，心跳如雷，眼睛不听使唤，扒在门缝偷偷望了进去。", "    这一望，使他青涩稚嫩的身体几乎在瞬间泄了出去——", "    屋内斜对着大门的太师椅上，自家少爷衣衫完整，抱着一具近乎quanluo的妖娆女子用力耸动。", "    那女子背部的线条勾魂摄魄，时而如圆月如满弓，乌黑的头发跟着上下轻舞，发梢下是两瓣雪花一般白得耀眼的臀肉，简直要晃瞎了他的眼睛。那臀儿挺翘出一个圆滑的弧度，窄窄的细缝中，隐约可见一根粗长的肉茎正来来回回地进出其中。", "    女子洁白修长的双腿敞开挂在椅子的扶手，于是乎整个腿心便被自家少爷的rou+bang填满，颠动起伏间被插得汁水四溅……", "    阿诺喉结急切地滑动，情不自禁伸出右手，隔着亵裤快速撸动自己腿间的昂扬。", "    假如阿香肯这麽chiluo着躺在地上，给自己扒开那秘缝，狠狠地操弄一回，那滋味，该有多爽……想到这里又粗硬了几分。", "    屋内男子的肉袋拍打出“啪啪”的响声，女子後仰着颈脖，快乐得连莹白的脚趾头都蜷了起来，嘴里胡乱叫着“嗯啊……啊……不……不要……太深了……”。", "    阿诺喘着粗气，套弄的频率愈加紧促，手指快得如同翻飞一般，并用大拇指摩挲着已将衣料濡湿的顶端。", "    随着屋内那具雪白身体的剧烈痉挛，阿诺低吼一声，积攒多时的白浊尽数喷在亵裤……", "    回过神来的阿诺，心跳的更快了……天呐，我都做了些什麽？", "    他慌慌张张地转身，准备神不知鬼不觉的逃开，谁知越慌越坏事，一个趔趄脚便拌上了屋檐下满满当当的箩筐……"]}
{"title": ["011 禁欲书生（H）-[快穿]女配逆袭（H、繁） 011 禁欲书生（H）-百书楼"], "desc": ["    “唔……是……是rou+bang……”甯宛双眼涣散，语不成调……", "    林元溪奖励地啄吻着她：“甯儿乖，我们换个姿势。”", "    他先是并拢她的双腿，就着交合的姿势，缓慢地将怀中的女子翻过身，然後将女子修长优美的小腿分开悬挂在太师椅的扶手，扶手高度适宜不会让她感到难受，又能使她全身的重量只能支撑在交合之处。", "    整个过程肉茎一直埋在xue内，那旋转研磨中不同角度的刺激，最後身体重重坐下，令肉茎刺入前所未有的深度，甯宛再次惊叫，小腹喷出热流，脚趾头都快活地蜷了起来。", "    女人的反应引得林元溪一声闷哼，额头青筋跳动，忍住强烈的shejingyuwang，扶住她的腰开始上下剧烈挺动，女人胸前雪白的ru峰随着身体的起伏白花花的晃动，林元溪低头擒住硬挺的茱萸，咂摸舔弄。", "    因爲姿势的原因，动作并不困难。林元溪轻轻松松便将她颠得欲死欲仙。", "    “不要……不要了……太快了……慢一点……”这个姿势令甯宛只能紧紧抱住男人的肩膀，于是更将自己的一对naizi送入男人的口中，被他舔弄吸咬弄得酥酥麻麻，下面的动作使她觉得自己整个身体就像巨浪中的小船，颠簸起伏，随时都能被送上yuwang的巅峰。", "    rouxue中流出大量的液体，将巨物淋得青筋跳动，又被它拍打成yinmi不堪的水花，黑色的毛发被濡得发亮，打湿了两颗肉袋，再顺流而下，在衣袍上沁出巨大的水渍。", "    “甯儿，喜欢吗？”林元溪引导着她的小手来到两人交合之处，xue口早已被撑得紧绷，触手烫得吓人，滑不溜丢，羞得媚肉再次咬紧。", "    汗湿的黑发贴着如雪的肌肤，小脑袋左右摇晃着，嘴角溢出晶亮的液体：“喜……喜欢……啊……我不行了……元溪……快……给我……”", "    “这就给你，甯儿下面这张嘴……真是太会吸了……”林元溪加快挺身的频率，在喷出浊液的那一刻，死死按住她纤细的腰肢，尽数泄入她被撞开的宫口……", "    甯宛只觉一股股灼烫的液体喷在身体深处，烫得她浑身一阵抽搐痉挛，潮流涌动，随後全身骨头被抽走一般，双腿大敞着软倒在男人的怀中。", "    突然，雪庐外面发出“哐当”一声巨响，吓得甯宛瞬间从高氵朝的余韵中清醒过来，意识到有人tou+kui，整个人都羞得连脚趾头都红了。因爲紧张而收缩着内壁，致使半软的yanju再一次粗胀起来。", "    林元溪眸子一暗，迅速拉过女子的衣衫将她裹紧，然後轻柔地抱起她，将她放坐在太师椅上，拔出的时候肉茎已然粗壮，发出轻微的“啵”的声响，令人愈发羞耻。", "    “甯儿就在这里坐好，别怕，我出去看看。”林元溪爲她拢好衣服，附在耳边轻声说道。"]}
{"title": ["010 禁欲书生（H）-[快穿]女配逆袭（H、繁） 010 禁欲书生（H）-百书楼"], "desc": ["    “甯儿下面的小嘴湿成这样，不乖。”林元溪的大手揉弄着那两瓣嫩肉，往那幽秘之处伸进一根手指，便被里面的嫩肉欢快地咬住，大拇指指腹摩挲着那粒充血的小珠，“你咬得我手指都拔不出来了……”", "    “啊……”多重刺激之下，甯宛脸色潮红，只觉一波巨大的电流从被玩弄的地方传向四肢百骸，那爆炸般的快感令她全身一阵痉挛，身下涌出一股热流……竟是被他用手指玩到了高氵朝。", "    甯宛羞恼于男子的逗弄，软软媚媚地拿眼横着他，然後他却抽出埋在自己身下的手指，举到自己的眼前：“甯儿你看，整根手指都被你淋湿了……”", "    说完还伸出舌尖，舔着手指间的晶亮：“甯儿的味道，真是香甜……”", "    极致的诱惑，更多的水意涌了出来，内里蠕动又空虚，甯宛娇声哼着，这哪里还是那个书呆子，分明早就看过那本春宫图册……", "    “林元溪，是个男人你就快点进来，进来……干我……”第一次说出这样的话，甯宛又羞又气……", "    林元溪倒吸一口冷气，粗重的chuanxi。现在的他只想把怀中的女人死死揉进自己的身体，用自己的硬物狠狠贯穿她下面的小嘴，将她插弄得尖声媚叫。", "    “甯儿，这可是你自找的。”林元溪动作急促地擡起她的细腰，褪下她早已濡湿的亵裤，撩开长袍，挺起长枪便从细缝中的秘洞刺了进来，坚定地一插到底，恨不能将卵袋也塞入其中，内壁丝滑紧致，快感沿着脊柱冲向脑际，使他发出一声满足的喟叹。", "    “啊……”被插的瞬间，甯宛的惊叫被顶得破碎不成形，那空虚的xiao+xue被填得满满当当，不用看那xue口一定被撑得圆甭透明。她双腿叉开跨坐在男人腿上，两人保持着抱坐的姿势，使得肉茎比以往入得更深，简直……简直快要把自己戳穿，甯宛下意识抚上小腹，模模糊糊感触到男子巨大guitou的形状，刺激得她媚肉又绞紧几分。", "    “嘶……甯儿下面的xiao+xue可真会吸……嗯？”林元溪时轻时重咬着女子的耳垂，双手掐住她细软的腰肢，将她轻轻提起又重重放下，速度不快，但每一下粗硬的rou+bang都深深戳入媚xue尽处的宫口，那尽处犹如一张抿紧的小嘴，被硬生生撞开之後便咬住不放，使他热情高涨。", "    随着男人的节奏，甯宛被迫带着自身重力的下坐，仿佛她全身的重量只有插在si-chu的rou+bang可以支撑。", "    坚定地撞击令她处于失控的边缘，一bobo眩晕的快感从交合之处腾起，让甯宛一颗心快要跳出胸口，体温升高，眼角滑出无意识的泪水。", "    嘴里胡乱喊着：“啊……太粗了……太深了……我受不了……会被戳坏的……求求你……”", "    女人的反应对林元溪来说无疑是一种鼓励，令他的动作越发激动，又是一次重重地撞击，他附在她的耳边，蛊惑道：“甯儿，什麽东西太粗？”"]}
{"title": ["009 禁欲书生（H）-[快穿]女配逆袭（H、繁） 009 禁欲书生（H）-百书楼"], "desc": ["    这日，甯宛独自坐在书桌旁的杌子打着瞌睡，不知怎地，到了春天，总是格外地犯困。", "    而那个书呆子，自打初夜之後，便日日抱着四书五经看个不停，白日里怎麽撩拨也不爲所动……", "    真真是个书呆子！", "    正想着，忽然胳膊被一只大手抓住，旋即便跌入一个宽大的怀抱。", "    擡眼对上林元溪一双亮晶晶的黑眸，唇角含笑：“甯儿可是乏了？今日送来日用的小厮，带来一本包装精美的书，包你喜欢。我抱你一起看可好？”", "    两人早就亲密异常，甯宛心头好奇又喜悦，连忙点头：“好啊，元溪要给我看什麽？”", "    林元溪笑而不答，将她抱得更紧了些，兀自走向书桌前的太师椅坐下。", "    甯宛便自然而然地坐在他有力的双腿，圆润挺翘的臀儿使坏地乱动，被他一把掌住细腰：“不要乱动，先看书。”", "    好吧，但见书桌上摆着一本金色线装的书籍，上书“志怪趣闻”四个大字，甯宛脸色一红，难怪他认爲自己会喜欢呢。", "    骨节分明的手指翻开书页，两人顿时僵立当场……", "    甯宛一双凤目瞪得极大，这哪里是什麽志怪趣闻，分明是上次系统掉落的那本《史上最全春宫图册》吧……", "    首页便是两个赤身luoti的人紧紧交缠在一起，交合之处，那男子鼓囔囔的一坨纤毫毕现，女子一只葱管似的手指动情挤压自己的juru，脸上的表qingyu死欲仙。", "    然而未等她从惊愕中回过神，便察觉到身後传来粗重的呼吸，林元溪翻书的手指骨节泛白，搂住她腰肢的左手用力一带，两人的前胸後背便严丝合缝地贴合在一起。", "    与此同时，隔着薄薄的春衫，臀缝间被一根炙热如铁的棒子烫着，隐约还在默默跳动。", "    再翻一页，画上的两人姿势大变，女子跪趴在地上，健硕的男子一只手反剪着她的双臂，一只手蹂躏着juru，从後面猛力地抽动……", "    “甯儿……”林元溪低沈地嗓音透着饱染qingyu的沙哑，呢喃着咬上她粉色的小巧耳垂，舌头在那莹白的耳蜗里打了个转儿，便感受到怀中的娇躯一震，嘤咛出声。", "    已然情热的甯宛，被身後的男子紧紧箍在怀中。一只大手灵巧地滑入衣衫，roucuo着她高耸的naizi，顶端那两颗红梅已经充硬如血。得益于她身体的柔软，在那白玉似的颈脖反复吮吻之後，反掰过她的脸，衔住她微张的嫣红小口吞噬啃咬，品尝不休。", "    “唔……”甯宛心中似有万千蚂蚁在咬噬，双腿难耐地摩擦着，腿间那道细缝不用去看，早已流水潺潺。", "    林元溪愈发卖力地玩弄着怀中的女子，在吮吸够了香津之後，勾下头，隔着薄薄衣衫咬住一边胸前的凸粒。", "    衣物的粗砾之感，唇舌舔弄间的濡湿，异样的快感让甯宛酥痒不堪，小口吐气如兰，语不成调：“元溪……快……快进来……”", "    “甯儿等不及了？”林元溪打定主意要好好撩拨怀中的小坏蛋一番，忍着身下快要爆炸的昂扬，一只手伸入那美妙的禁区……"]}
{"title": ["008 禁欲书生-[快穿]女配逆袭（H、繁） 008 禁欲书生-百书楼"], "desc": ["    呃……", "    闻言甯宛差点打翻手中的瓷碗，负责？有没有搞错啊，且不论人妖终归殊途，他家那样的大户人家能够接受吗？", "    摇摇头，甯宛暗忖自己过分投入，这好歹标识着自己朝着任务的成功又迈进了一步，想那麽多做什麽。", "    她决定逗逗他，抛个媚眼莞尔一笑：“林公子要如何负责呢？”", "    显然，这个问题林元溪并没有想得过深，他星眸微眯，陷入了沈思。", "    甯宛的笑容一点点消失，她清了清嗓子道：“不说那些啦，野菌汤还有吗？我还要。”", "    哪知林元溪突然倾身过来，面上闪过一丝急切，复又郑重其事道：“甯儿，我知道你在担心什麽。我不管什麽人妖殊途，你要相信我。至于家里人……等我今年秋试高中，成就功名，就会有自己的府邸，行事不拘他人之意。”", "    我……我信……”他的眼是那样灿亮，神色是那样庄重，让人下意识的，便去相信他，不忍怀疑。", "    甯宛动容，这书生是难得的重情重义有担当之人。然而他本无心仕途，却是爲了自己要去参加秋试，若要入世便免不了要和原着女主顾澜音産生纠葛。", "    在原着里，女主顾澜音，当朝宰相之女，性格飞扬跳脱，敢爱敢恨。随母归乡祈愿之时，经过这叠翠山，因贪玩独自跑出，失足落入山涧的温泉。", "    恰被路过的书生林元溪所救，爲书生所迷，对其展开热烈的追求，因爲是肉文的缘故，自此两人天雷勾动地火，颠鸾倒凤不可言。同年书生高中乡试解元，无两风光。", "    同时被黯然打杀的，还有原身这个天下第一蠢笨的狐妖，明明她只是满腔爱恋，从未动过僭越之心，甘愿爲奴爲婢，却难爲女主所容忍。", "    而现在，他想要参加乡试的动力，竟然是因爲想对自己负责。所以最终，因爲自己的介入，还是无法改变彼此的命轨吗？", "    甯宛安慰自己，距离男女主的相遇还有三个月，而这一段在原文里寥寥几句带过的岁月，她足可以用来肆意涂抹，在书生心中写下浓墨重彩的一笔。", "    “甯儿？”林元溪见面前的女子若有所思，远黛似的眉目含着哀愁，绝色的面庞缥缥缈缈，有种难以抓住的错觉，当下心中一痛，只当她仍旧不相信自己。", "    他顺势将她娇软的身子紧紧地揽在怀中，心中暗暗发誓。", "    此後的半月余，如同白驹过隙。", "    寒冷的冬季去得很快，叠翠山的银装素裹，淅淅沥沥地化去，换上一层绿油油的春色，生机无边。", "    沿着那玉带似的小路，溯流而上，会发现在那那山间的雪庐里，白日里一白衣书生伏案苦读四书五经，一绝色狐妖百无聊赖，多加撩拨。时而红袖添香，磨墨伺候，倒也算是琴瑟和鸣。夜晚两人颠鸾倒凤缠绵不休，尽享鱼水之欢。", "    日子过得活色生香，暂且不提。"]}
{"title": ["007 禁欲书生-[快穿]女配逆袭（H、繁） 007 禁欲书生-百书楼"], "desc": ["    山中岁月幽静，不知凡几。", "    甯宛在迷迷蒙蒙的睡眠之中，竟然梦见那一只毛色纯白的小狐狸在山中自由奔跃，一时忘却前程旧事，不知身在何方。", "    睁开眼，白光耀目，刺得眼眶生痛……天儿大亮了麽？", "    “甯儿，你醒了？”", "    一道恰似流水击石的男音响在耳边，饱含着惊喜。甯宛这才发现自己裹着带有青竹香气的绸丝长袍，仍旧躺在那张大床，身下褥子干燥，容顔清俊的书生正脉脉凝视着自己……", "    “元溪……”甯宛记起初尝qingyu滋味的男子，将自己翻来覆去的折腾，直到自己沈沈睡去也未停止……", "    可恶，这男人到底是什麽构造，自己软到下不了床，他仍旧精神奕奕，而且眉目之间有饱餐之後更加灼灼的错觉。", "    “甯儿，我扶你起来。”林元溪动作轻柔，仿佛手中碰着的是无价之宝，耳尖通红，自己只顾着一时爽快，着魔似的将甯儿折腾至此。", "    “嘶。”甯宛一动，便觉身上的肌肤敏锐异常，特别是那仍旧颤巍巍的rujian，被绸衣摩挲之间又是沁凉舒爽，又是微微刺痛。再动了动，身下秘处显然是被清理後的清爽，仍是红肿发热。", "    林元溪见到甯宛这幅眉目低含春情犹胜的模样，脑海里不禁回放抱着她清理时的景色。白玉般的身子遍布红粉痕迹，饱满挺立的xueru颤悠悠晃着……", "    特别是那紧咬xiaohun之处，黑色萋草间，两片莹润透亮的花瓣，长时间的choucha使它无法合拢，露出一个拇指粗细的幽洞，嫣红的媚肉无意识地收缩着，潺潺吐出混着血丝的浓白jing+ye……", "    林元溪喉结上下滑动，呼吸粗拙，光是想着那香艳yinmi的画面就叫他下半身充血。暗骂自己真是禽兽不如，他慌慌张张撒开甯宛的手臂，落荒而逃：“我……我先去给你端点吃的……”", "    剩下甯宛瞠目结舌，又是好气又是好笑，这真的是那个凛然正气不容侵犯的书生嘛？", "    调整下姿势，正准备起身。脑海里突然“叮”的一声。", "    【系统：亲爱的玩家，恭喜您首次任务小有所成，特此掉落特殊道具《史上最全春宫图册》，请查收。】", "    真是恶趣味满满的系统！", "    谁知道系统掉落的会不会是超越这个时代的东西？", "    甯宛顾不得身体的不适，连忙起身，在被褥和里屋翻检了一遍，然而并没有发现什麽奇怪的图册。", "    真是奇怪……", "    疑惑之间，她已经来到外间，正在布菜的林元溪连忙扶着她在桌边坐下：“甯儿，我炖了你最爱喝的野菌汤，快尝尝。”", "    原身本来喜生食小动物的血肉，然而甯宛闻着那些便会不大舒服，好在狐妖的修行阀门还在于吸收山野间的灵气，也不会太饿，所以穿来的甯宛只爱吃一些山野小珍。", "    尝了一口，果然嫩滑新鲜，料是他早起亲自采摘的。甯宛露出真心的笑容：“真好喝。”", "    林元溪清俊的容顔温柔：“那就多吃一些。”", "    待她喝完，边上的男子神情严肃，隐隐露出初见时，那种凛凛然的神色，他郑重道：“甯儿，我会对你负责。”"]}
{"title": ["006 禁欲书生（高H）-[快穿]女配逆袭（H、繁） 006 禁欲书生（高H）-百书楼"], "desc": ["    甯宛从方才撕裂的疼痛中回过神，原来第一次真的这麽痛啊……察觉到身上男子的窘迫，心下一软，按住他想要退出的身躯，忙道：“别动……”", "    林元溪连忙顿住不敢再动，然而身下媚肉的咬合推挤，使刚刚破了处子之身的肉茎再一次变粗变大……", "    “唔……”", "    “甯儿，我……”林元溪终于从刚刚的打击中恢复过来，再次hangzhu她的樱桃小口急切地舔弄，一只大手来回roucuo那对雪白的naizi，一只手探到两人交合的地方，挑拨抠弄那颗小小的玉珠，他记得这个地方，会让身下的女子融化。", "    果然，甯宛白玉一般的身子奇异地颤抖，在昏黄的灯光中泛出情动的粉色，眉眼含春，贝齿难耐地咬着嘴唇，溢出娇声细吟。", "    “甯儿……我忍不住了……”内壁一阵湿潺的水意，温暖而紧致，林元溪再也无法控制自己，身体竟然比意志更先行动，本能般开始大肆choucha。", "    欺在自己身上的男子抽动间毫无章法，但仿佛带有永不枯竭的精力一样。整根抽出又尽根楔入，带动着那媚xue里的软肉推拒迎往，压抑的闷哼，交合出啪啪的拍打声，种种让人羞耻的声音交织，甯宛也渐渐得趣。", "    体内一波一波的快感似浪潮涌来，本以爲已是极致，下一刻他更深更猛地冲了进来，那种空虚被填满的感觉又将她送上新的高峰。", "    “元溪……啊……不要……慢……慢一点……太深了……”甯宛脸颊潮红发烫，思绪飞离，口中胡乱吐出细细的碎语。", "    “那就是要快一点吗？”林元溪的眸子愈发黑亮，紧紧盯住身下女子的媚态。两人正面交叠，他大手掐住细腰向上提着，将那腰肢弯折成能够进入更深的角度，tunbu猛抽猛送，更加卖力地抽干。粗长的肉茎次次直取huaxin，那鼓鼓囊囊的囊袋撞在娇嫩的花瓣，将那处拍打得泥泞不堪。又是一次整根没入，“甯儿，你下面的小嘴，咬得我好紧……魂魄都要被你吸走了……”", "    “啊~不要……那里不要……”不知过去了多久，甯宛的媚叫忽地拔高，尾音打着转儿，犹如小猫的爪子抓挠。", "    林元溪眼神一亮，被受到莫大鼓励一般，就着刚才的角度狠狠抽干起来，鸡蛋般的硕大guitou刮骚着内壁的凸粒，坚定不移地插入。一次次重重撞入宫口，只把身下的女子弄得急声媚叫，身体迎合着弓了起来，眼角滑出晶亮的无助泪水。", "    “要坏掉了……”那里快要烧起来了……甯宛胡乱摇着头，意识混沌，眼神涣散，只觉被身上的男子送入一波高过一波的浪潮，颠簸起伏之中，一个巨大的浪头打来——", "    “啊，我不行了……要去了……”甯宛募地後仰，小腹传来一阵无法遏制的、失禁的快意，潮流涌动。", "    挞伐之中的林元溪只觉一股滚烫的热流浇在肉茎伞顶，同时箍住自己的xue肉死死绞紧，刹时间魂爲之夺，肉茎跳动，精关大开……", "    两人就着交融的姿势，感受着高氵朝的余韵，甯宛一阵虚脱，浑身瘫软无力，连一个手指头都无法动弹……", "    天呐，原来光是躺着享受就这麽累，甯宛上下眼皮打着架，正想去见周公，察觉到那湿滑泥泞之处再有被撑开之势，顿时急了：“元溪你……”", "    睁开眼，对上一双饕餮之後愈加黑亮的眸子，亮若星璨，谁来告诉她，这个仍旧兴致勃发的男子到底是不是她认识的林元溪啊？", "    甯宛决定采取扮柔弱的措施，耸拉着眼角，微微撇着嘴：“元溪……我困极了……来日方长，现下一起睡觉可好？”", "    “甯儿，我不困，你睡你的……不妨碍……”林元溪低声诱哄，薄唇轻啄着她晶莹柔润的小嘴，身下的动作倒是一点都不含糊，缓而有力地choucha着……", "    伫立风雪之中的小小雪庐，窗里透着昏黄的光晕，里面时不时漏出女子破碎的shenyin，交织着令人羞耻的撞击声，以及男子压抑地低呼，一室的旖旎，竟有融化冰雪之势。"]}
{"title": ["005 禁欲书生（H）-[快穿]女配逆袭（H、繁） 005 禁欲书生（H）-百书楼"], "desc": ["    “啊……林公子……”男人唇舌温热而狂肆的舔弄，让甯宛情不自禁的娇呼，那种无以言喻的酥麻带动着腿间的湿滑，令她羞涩地绞紧双腿。", "    林元溪咂摸出的水声格外yinmi，察觉到身下女子的变化，恨不能拆之入腹，轻拢慢捻抹复挑。一只大手扶住她盈盈一握的细腰，另一只手四处游走，点起一簇簇欲火。", "    甯宛绷紧身子，犹如一张拉满的弓，欲拒还迎之间，将自己送到男子的嘴边。在yuwang中沈浮的她双手揽上男子的脊背，触手的肌理绵滑，薄薄肌肉下蕴含着可怕的爆发力，这种联想让她又迷离了几分，小手下移，勾着他的里裤缓缓退去……", "    沈迷其中的林元溪，右手也悄悄下滑，划过平坦的小腹，划过稀疏的草丛，来到那幽闭的禁地。", "    “林公子……不要……”女子的推拒更像是一种邀请。", "    林元溪放开那硬硬的红梅粒，复又咬上她小巧玲珑的耳垂：“叫我元溪，甯儿。”", "    “啊……”不知不觉间已经光裸的甯宛羞得满面通红，被蛊惑般的，她轻叫出口，“元溪……”", "    “甯儿乖，给我。”林元溪的大手坚定不移地下探，他下身硬的快要爆炸，但身下女子青涩的情动让他耐住性子，一心取悦与她。", "    紧闭的双腿只微微松开了些，便被嵌入一只有力的大腿，修长的手指摸到她腿间的湿润，当即如遭电击：“啊……哪里……不行……”", "    按住女子的挣动，林元溪的手指摩挲着那粒小珠，感受到她越发急促的shenyin，紧闭的花瓣之间已是一片湿漉。", "    厮磨中两人已是裸裎相对，互相交叠，林元溪宽厚炽热的胸膛压揉着身下的两团绵软，腿间的灼热顺着溪谷埋入其间。", "    甯宛白玉般的身子染上一层粉色，魅惑非常，她紧紧闭着眼睛，感受着si-churou+bang的热度，等待贯穿的刺痛。", "    然後林元溪却是紧紧箍住她，交颈厮磨，再没有下一步的动作。", "    “元溪……”甯宛偏头找准他的薄唇，轻啄一下。", "    “甯儿……我……我不会……”男子闷闷的声音鼓动着胸腔，又羞又窘，“我……我怕弄痛你……”", "    刹时间甯宛的心儿跳如擂鼓，她忘记了任务，这是多麽纯情的男子啊……", "    轻咬一口男子红似玛瑙的耳垂，甯宛的小手朝下面探去，声音娇媚如丝：“别怕，我教你……”", "    她的手碰到那根灼热，手中的活物激动地颤了颤，她不禁被那尺寸给惊住，又烫又硬，一声惊呼被他尽数吞入口中，唇舌发烫。", "    引导它来到自己从未打开过的秘户，其中的羞耻感让她流出更多的湿液。", "    顿悟的肉茎有了自己的意志，猛地向前一冲……", "    “啊……”", "    “呃……”", "    异物入侵，甯宛初次感受到那种撕裂的疼痛，不禁娇呼出声。", "    林元溪只觉得包裹着自己那物的部位紧致湿滑，甚至夹得他微微刺痛，冲破屏障的瞬间灭顶的快感来袭，是自己十多年来从未有过的刺激，脑子里“轰”的一声，尽数缴械……", "    当即愣住。"]}
{"title": ["004 禁欲书生（微H）-[快穿]女配逆袭（H、繁） 004 禁欲书生（微H）-百书楼"], "desc": ["    此时林元溪脑中反复回放的，都是白天她搁在书桌上的那一对shuangru，形状姣好，在桌面上挤压出柔软的轮廓。不可控制的，那个隐秘的温香软玉在怀的联想再一次升腾起来，仿佛爲了印证他的想象——", "    身上忽然一重，一双灵巧的小手状似无意地擦过他的腿间，引起一阵战栗。一对娇软压在他的胸膛，隔着薄薄的里衣挤压轻颤，耳边是女子浅浅的呼吸，若有似无的淡淡体香，吐气如兰。", "    种种刺激，加之相识以来若有若无的撩拨，让一向克制qingyu的林元溪当场差点一泻千里羞恼之中，正准备问询甯宛爲何化作人形，一开口便溢出一声压抑的闷哼……", "    真是一具敏感而朝气的躯体啊，甯宛感受着被中的火烫，被男子的情热牵动，她怯怯又低媚地开口：“林公子，我若是……若是情动，便会化作人形……”", "    林元溪脑子里“轰”的一声，所有声音消失掉，只剩下“情动”两个字在油锅里不断翻滚，原来……原来并不是自己一个人瞎冲动，这种认知让他欣喜若狂，连带着腿间又硬挺了几分。", "    鬼使神差地，他的手从怀中女子的衣襟滑入，女子细腻的皮肤仿佛带有巨大的魔力，让他的手想挪也挪不开。", "    喉结上下滑动，林元溪脑子一片混沌，什麽“君子有三戒”“坐怀不乱”等全都抛之脑後……", "    当他终于袭上那硕大温软的shuangru，两人的身体俱是一震，甯宛更是嘤咛一声，似叹似泣。", "    rounie之中，修长干燥的手指本能般绕上那朵害羞的红梅，来回的摩挲让它悄然挺立……", "    疯了，我一定是疯了。林元溪在心中默念，然而他越是想阻止自己，便越是想要更多，轻轻掐在那红梅顶芯，惹来女子的娇声细吟。", "    “甯儿，我想掌灯……”林元溪的声音染上qingyu，磁性低沈，仿佛弹奏着艳曲的乐器。", "    他的手带着电流，一路烧掉她仅有的理智，他的话更令她心中一荡，她听见自己低低地应：“好……”", "    林元溪极爲不舍地移开手，翻身下床，点上烛火，随着昏黄的光亮充盈室内，他回身看见的，便是绝色yuti横陈。", "    床上的女子黑发铺枕，衬得肌肤雪白耀眼，绝美的容顔此刻染上薄红，妩媚地能滴出水来。轻薄的里衣半掩半遮，一侧浑圆挺立的ru峰露了出来，绽开的红梅瑟瑟发抖。", "    再也按讷不住体内的冲动，林元溪带着叹息覆上身下的女子。如同在脑海中演练多次似的，低头攫住她樱桃般的小口，啃咬厮磨，然而不够，他无师自通一般，用舌头撬开她抿着的唇线，勾住她的丁香一起舞动，汲取着miye香津。", "    他的大手也未曾闲着，重新抚上那雪腻的ru儿，roucuo拨弄，挤压出各种形状。", "    “唔……嗯……”甯宛口中溢出一声声jiaoyin，她感觉自己像是沙漠里的一尾鱼，口干舌焦，身体滚烫火热，那从未被玩弄过的地方传来的酥麻，让她战栗不已。", "    林元溪终于放过她的口唇，热烫的舌划过她纤细修长的颈脖，划过她形状姣好的锁骨，来到那对被手指玩弄出点点红印的shuangru，张口hangzhu其中一只……"]}
{"title": ["003 禁欲书生-[快穿]女配逆袭（H、繁） 003 禁欲书生-百书楼"], "desc": ["    接下来林元溪的日子，可谓过得异常水深火热。", "    白日里读书的时候，幻化成人形的甯宛便会静静侍立一旁。他素来酷爱焚上淡淡的香熏，这红袖添香的活儿变被甯宛自然而然地揽去。", "    自打小小雪庐里有她入住，念书渴了手边总是放有一盏热茶，饿了到隔壁便有新鲜可口的饭菜，炭火更是未曾熄过。连他早起晨练之後，内屋总会有一桶烧好的热水……", "    每每他从书中擡起头，一个静静坐立，趴在书桌对面的绝色女子便会撞入他的眼眶。", "    她的肌肤白里透红，长眉凤目，樱桃小嘴，望着他的神情天真而诱惑，看得累了，头便一点一点。大概是书桌不太高的原因，同时趴在桌子上的，还有她一对饱满挺立的shuangru……", "    咽了咽口水，几乎与此同时，掩映在宽大棉袍中的昂扬便有了擡头之势。林元溪呼吸一紧，正准备支使她走开，女子站起来一个旋身，一个可爱的雪团子便出现在他的书桌，就着他翻书的左手枕下就睡……", "    林元溪一脸郁卒，有心赶它下去，却是怎麽也舍不得擡手，连翻书都用右手，动作轻之又轻，生怕它枕得不够舒服。", "    有时他询声并无应答，撩开门帘，入目却是正在沐浴的女子，骨肉匀亭的纤背，自有浑然天成的风流韵致。", "    于是慌乱地退了出去，对此他曾有过抱怨，当然他更恼的，是饱读圣贤书却无法把持的自己。", "    “甯儿，你不能化作小狐沐浴吗？”关于这个狎昵的称呼，是她化作白狐的时段居多，对着一个可爱的雪团子称呼甯姑娘，他也觉得别扭，于是便一概称她爲甯儿，带着他自己都未曾察觉的亲昵。", "    “林公子，白狐的毛如若不及时擦干，甯儿会感染风寒的……”", "    “你……你是狐妖，难道不会法术？”林元溪直觉她在骗人。", "    甯宛聘聘婷婷转过头：“林公子，我所有的法力，都用在……与公子相识……”", "    最後几个字低得近呢喃，不出意外，林元溪的耳朵尖，已是红得滴血。", "    落荒而逃的林公子搓着雪澡，狠狠想着今晚一定不能心软，定要让这个缠人的小东西自己去小床上睡觉。", "    然而到了晚间，小狐狸湿漉漉的眼睛眨也不眨地盯着他，像被抛弃了一般委屈可怜，林元溪一边心软，想着这是最後一次，一边和立场不够坚定的自己生气。", "    “甯儿，这是最後一次。”", "    甯宛照旧趴在男子的胸口，对男子的话置若罔闻。", "    通过一段时间的相处，她发现这个书生家中殷实，生而富贵，他是真的喜爱读书，并不是原着里努力考取功名的禁欲系男子，反而十分注重锻炼身体、心软又纯情。", "    大概是原文爲肉而肉，并没有过多地去挖掘人设。", "    “还有，晚间不许幻化成人形。”吹灭灯火之後，林元溪拥着小小白狐，立场并不十分坚定地说道。怀中的小狐狸拱了拱身子，他忘了，兽形的它并不能开口说话。", "    深深浅浅的呼吸中，一人一狐俱是心猿意马，转眼间一月过去，时有时无的撩拨和不遗余力的照顾，让甯宛成功的在男主心中刷到了存在感，但任务的第一步都还没迈出……"]}
